{
  "name": "Offre de ventilateur de tour oscillant à 3 vitesses",
  "description": "<p style=\"text-align:justify\"><i>Je me sens tellement cool, de haut en bas juste cool...</i></p><p style=\"text-align:justify\"> Nous vous offrons un <b>ventilateur de tour oscillant à trois vitesses</b> pour <b>19,99£</b>.</p> <p style=\"text-align:justify\"> Restez au frais dans votre maison par temps chaud avec ce ventilateur à tour oscillant pratique. Avec trois réglages de vitesse différents, vous serez en mesure d'ajuster les niveaux d'air frais en fonction de vos besoins. Il dispose également d'une minuterie de deux heures ainsi qu'une commande par interrupteur oscillant. Si cela ne suffisait pas, le ventilateur fonctionne également avec un faible niveau de bruit, ce qui signifie qu'il ne se met pas sur vos nerfs pendant que vous travaillez, regardez la télévision ou dormez. Choisissez parmi un ventilateur blanc ou noir et préparez-vous à vous <i>détendre</i>&nbsp;! </p> ",
  "short_description": "19,99£ pour un ventilateur à tour oscillant à trois vitesses - choisissez parmi les deux couleurs !",
  "highlights": "[\" <b> Ventilateur : < \\ /b> Obtenez un ventilateur à tour oscillant. <b>Réglages de vitesse \", \" : < \\ /b> dispose de trois réglages de vitesse pour répondre à vos besoins. \", \" <b> Minuterie : < \\ /b> avec la minuterie de deux heures ainsi qu'un interrupteur oscillant. \", \" <b> Fonctionnement silencieux : < \\ /b> Fonctionne avec un faible niveau de bruit de sorte qu'il ne vous dérangera pas\\ u2019t. \", \" <b> Un indispensable pour la maison : < \\ /b> parfait pour garder votre maison au frais par temps chaud. \", \" <b> Couleurs : < \\ /b> choisissez entre le blanc ou le noir. \"]",
  "terms": "[\" Vous pouvez acheter des multiples. \", \" Bon valable jusqu'au 26 février 2021. \", \" La livraison coûte un supplément de 34.99£ par bon (livraison à l'UE). \", \" Veuillez prévoir jusqu'à trois jours ouvrables pour la livraison. \", \" Sélectionnez Livraison rapide au moment du paiement et échangez avant midi pour une livraison de 48 heures. \", \" \", \" Sous réserve de disponibilité. \"]",
  "productdisplay_row": "{\"header\":\"your colour:\",\"items\":[{\"id\":439112,\"header\":\"Black\"},{\"id\":439113,\"header\":\"White\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":439114,\"header\":\"-\"}]}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Rempli par wowcher",
  "total_bought": "4028",
  "price_text": "maintenant"
}