{
  "name": "Unités de rayonnage métallique",
  "description": "<p style=\"text-align:justify\"> <i>Adoptez</i> de l'acier - nous avons une autre bonne affaire pour vous&nbsp;! </p> <p style=\"text-align:justify\">Nous vous offrons un <b>rayonnage en acier </b>pour seulement <b>16,95 £</b>, ou <b>deux unités </b>pour seulement <b>34,99 £ </b>&nbsp;! </p> <p style=\"text-align:justify\"> Que vous ayez besoin d'un grand nombre d'outils électriques sophistiqués ou que vous souhaitiez simplement désencombrer votre garage ou abri de jardin, nous avons la solution qu'il vous faut&nbsp;! Ces rayonnages fabriqués en acier galvanisé durable de 0,63 mm d'épaisseur, avec de résistants panneaux MDF pouvant supporter jusqu'à 175 kg sur chaque rayonnage (soit 875 kg par compartiment), ce qui les rend parfaits pour contenir toutes sortes d'outils. Chaque rayonnage peut être ajusté pour faire différents agencements et peinte pour qu'il s'intègre aussi bien dans une maison que dans un bureau ou un entrepôt, tandis que les pieds moulés ajoutent une belle finition et un soutien supplémentaire. Allez-y - offrez-vous un <i>rayonnage</i> aujourd'hui, ou mettez-vous à niveau pour en obtenir deux&nbsp;! </p> <p style=\"text-align:justify\">Dimensions pour un ensemble de 2&nbsp;: H 180 cm x P 30 cm x L 180 cm (chaque baie est de L 90 cm x P 30 x H 180 cm) </p> <p style=\"text-align:justify\">Dimensions pour 1 unité H 150 cm x P 30 x L 70 cm</p> ",
  "short_description": "16,95 £ que de 140 £ pour un rayonnage en acier, ou 34,99 £ pour un ensemble de deux - économisez jusqu'à 88 %",
  "deal_position": "516700",
  "highlights": "[\"Obtenez une unité de rayonnage pratique.\",\"Ou mettez-vous à niveau pour obtenir deux unités.\",\"Fabriqué en acier galvanisé de 0,63 mm d'épaisseur et de panneaux MDF résistants.\",\"Chaque rayonnage possède 175 kg de poids uniformément réparti par rayonnage, soit 875 kg par compartiment.\",\"Un complément pratique pour votre garage ou atelier !\",\"Les rayonnages peuvent être utilisées pour réaliser différents agencements.\"]",
  "terms": "[\"Vous pouvez en acheter plusieurs.\",\"Bon valable jusqu'au 30 décembre 2020.\",\"La livraison coûte un supplément de 39,99 par bon pour un (livraison au Royaume-Uni).\",\"Veuillez prévoir jusqu'à trois jours ouvrables pour la livraison.\",\"Les commandes échangées avant 12h du lundi au vendredi seront livrées dans les 48 heures (sauf le dimanche).\",\"Sous réserve de disponibilité.\"]",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Rempli-par-wowcher",
  "total_bought": "2263",
  "price_text": "de"
}