{
  "name": "Calcetines compresivos sin puntera",
  "description": "Tenemos una oferta para ti que te dejará de pie-dra... Te ofrecemos un par de calcetines compresivos antifatiga sin puntera por 3,99 libras, de forma que ahorrarás un 80&nbsp;% con respecto al precio de Arther Gold de 19,99 libras (válido a fecha de 24/3/20).<p style=\"text-align:justify\"></p><p style=\"text-align:justify\"><b></b><b></b><b></b><a href=\"https://www.arthergold.com/?product=anti-fatigue-toeless-compression-socks\" rel=\"nofollow\" target=\" blank\"></a></p> <p style=\"text-align:justify\">¿La presión en los pies te tiene agotado? <i>¡Descomprímelos</i> con la oferta de hoy! Recibirás un par de calcetines compresivos sin puntera, diseñados para aumentar la circulación sanguínea, reducir la hinchazón y proporcionar un alivio calmante en el arco, el tercio anterior, el talón y el tobillo. Cuentan con tecnología antifatiga diseñada para aliviar los dolores y las tensiones, y están hechos con tela transpirable y ligera para hacerlos además súper cómodos. También están diseñados con la puntera abierta para que puedas usar sandalias y otros zapatos sin puntera. Puede elegir entre dos colores, negro o blanco, y dos tallas: S/M (para mujeres UK 4-9,5 y hombres UK 4,5-9,5) y L/XL (para mujeres UK 10-13,5 y hombres UK 10-12,5). ¡Ideal! </p> ",
  "short_description": "3,99 libras en lugar de 19,99 libras (de Arther Gold) por un par de calcetines compresivos antifatiga sin puntera; ahorra un 80 %.",
  "deal_position": "1800",
  "highlights": "[\"Consigue un par de calcetines compresivos sin puntera.\",\"Con tecnología antifatiga, diseñada para aliviar los dolores.\",\"También diseñados para aumentar la circulación de la sangre y reducir la hinchazón.\",\"No se ven debajo de la ropa y, como no tienen puntera, puedes usar sandalias.\",\"Elige entre dos colores geniales: blanco o negro.\",\"Y dos tallas: S/M (para mujeres UK 4-9,5 y hombres 4,5-9,5) y L/XL (para mujeres UK 10-13,5 y hombres 10-12,5).\"",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 21 de noviembre de 2020.\",\"La entrega cuesta 2,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 14 días laborables después de canjearlo.\",\"Sujeto a disponibilidad\".]",
  "productdisplay_row": "{\"header\":\"your colour:\",\"items\":[{\"id\":427290,\"header\":\"Black\"},{\"id\":427291,\"header\":\"White\"}]}",
  "productdisplay_column": "{\"header\":\"your size:\",\"items\":[{\"id\":427292,\"header\":\"S\\/M\"},{\"id\":427293,\"header\":\"X\\/XL\"}]}",
  "business_id": "16533979",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533979/4027391-logo.png",
  "business_image_alt": "Arthur-Gold",
  "web_address": "https://www.arthergold.com/?product=anti-fatigue-toeless-compression-socks",
  "total_bought": "395",
  "price_text": "ahora"
}