{
  "name": "Pestañas y delineador de ojos magnéticos",
  "description": "<p style=\"text-align:justify\"> La oferta de hoy te hará pestañear dos veces<i></i>... </p> \n<p style=\"text-align:justify\"> Te ofrecemos un <b>kit de pestañas y delineador magnéticos</b> por <b>6,99 £</b>, de forma que ahorrarás un <b>74 % de descuento</b> con respecto al precio de<a href=\" https://www.pinkpree.com/index.php/3-pair-of-different-magnetic-eyelashes-and-magnetic-eyeliner-kit.html \"target=\"_blank\" rel =\"nofollow\"> Pinkpree</a> de 26,99 £ (válido a fecha de 22/5/20).</p>\n<p style=\"text-align:justify\"> Prepara tus ojos con este práctico kit de pestañas y delineador de ojos magnéticos. Cada juego incluye tres pares diferentes de pestañas magnéticas hechas de fibra de primera calidad, así como un delineador magnético, resistente al agua y que no se corre. El kit también incluye pinzas para ayudar a una fácil aplicación de estas pestañas. Al no precisar pegamento, ahora es más fácil que nunca conseguir unas pestañas tupidas y, gracias a la aplicación magnética, ¡tendrás las pestañas en su sitio todo el día y la noche! Si te lo pierdes, ¡te arrepentirás!<i></i> Así que canjéalo hoy mismo.   </p> \n",
  "short_description": "Por 6,99 libras en lugar de 26,99 libras (de Pinkpree), tendrás un kit de pestañas y delineador magnéticos; ahorrarás un 74 %.",
  "highlights": "[\"Consigue un kit de pestañas magnéticas.\", \"Incluye tres pares diferentes de pestañas magnéticas.\", \"Así como un delineador magnético, resistente al agua y que no se corre.\",\"Además, incluye pinzas para ayudarte en el proceso de aplicación.\", \"Súper fácil de aplicar sin necesidad de pegamento.\",\"Los imanes garantizan que las pestañas se mantengan en su lugar todo el día y la noche\".]",
  "terms": "[\"Se puede comprar más de uno.\",\"Vale válido hasta el 14 de diciembre de 2020.\",\"El envío cuesta 2,99 £ más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 14 días hábiles después de canjearlo.\",\"Los créditos de marketing no se pueden aplicar a esta oferta.\",\"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16533558",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533558/4026113-logo.png",
  "business_image_alt": "pink-pree",
  "web_address": "https://www.pinkpree.com/index.php/3-pair-of-different-magnetic-eyelashes-and-magnetic-eyeliner-kit.html",
  "total_bought": "2977",
  "price_text": "ahora"
}