{
  "name": "Suministro para varios meses de colágeno líquido puro ",
  "description": "<p style=\"text-align:justify\">Este es el secreto para que tu piel se vea tersa, rejuvenecida y con menos edad...</p> <p style=\"text-align:justify\">Te ofrecemos un suministro para un mes de colágeno líquido puro por solo 14,99 libras, dos meses por 28 libras o tres meses por solo 48 libras. *Si tienes alguna afección médica, estás embarazada o amamantando, consulta con tu médico antes de comprar.</p><b></b><b></b><b></b><b></b><b></b><b></b><p style=\"text-align:justify\"></p> <h3> Echa un vistazo a nuestras demás ofertas relacionadas:</h3> <li><a href=\"https://www.wowcher.co.uk/deals/london/beauty/skincare\" target=\"_blank\" rel=\"noopener\">Todas </a></li> las ofertas de cuidado de la piel <li><a href=\"https://www.wowcher.co.uk/deals/london/beauty\" target=\"_blank\" rel=\"noopener\">Todas las ofertas de belleza </a></li> ",
  "short_description": "Por 14,99 £, tendrás un mes de suministro de colágeno líquido puro de Ruby Red Genetics. Por 28 £, tendrás un suministro de 2 meses o por 48 £, 3 meses.",
  "deal_position": "903200",
  "highlights": "[\"<b>Colágeno:<\\/b> Consigue un suministro de colágeno líquido para un mes.\",\"<b>Mejora tu compra:<\\/b>¿Por qué no un suministro para dos o tres meses?\",\"<b>Beneficios:</b> El colágeno tiene como objetivo reducir las arrugas y la sequedad y aumentar la masa muscular, prevenir la pérdida ósea y aliviar el dolor de las articulaciones.\",\"<b>Tiene como objetivo:<\\/B> Pretende reafirmar la piel, fortalecer las uñas y ayudar a que las pestañas crezcan, rejuvenecer el cabello y mucho más.\",\"<b>Dosis:</b> Toma una cápsula de 25 ml al día.\",\"<b>Perfecto para:</b> Cualquiera que busque una forma de rejuvenecer su piel y tener un aspecto fresco.\"]",
  "terms": "[\"Un vale por persona.\",\"Se pueden comprar varios como regalo.\",\"Vale válido hasta el 23 de mayo de 2021.\",\"La entrega puede tardar hasta 3 días laborables después de canjearlo.\",\"*Si se considera médicamente inadecuado, se le devolverá el dinero.\",\"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16536891",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16536891/4034837-logo.png",
  "business_image_alt": "94f765e5-2d46-4621-a384-77f5d0f30100_l",
  "web_address": "https://www.rubyredgenetics.com/",
  "total_bought": "84",
  "price_text": "a partir de"
}