{
  "name": "Oferta de ventilador de torre oscilante de 3 velocidades",
  "description": "<p style=\"text-align:justify\"> <i>Le he robado el alma al aire para</i> </p>  <p style=\"text-align:justify\">ofrecerte un <b>ventilador de torre oscilante de tres velocidades </b>por <b>19,99£</b>.</p> <p style=\"text-align:justify\"> Quédate fresco en casa durante el clima más cálido con este práctico ventilador de torre oscilante. Con tres ajustes de velocidad diferentes, podrás ajustar los niveles de aire frío para adaptarse a tus necesidades. También tiene un temporizador de dos horas, así como un control de interruptor oscilante. Si eso no fuera suficiente, el ventilador también funciona con un bajo nivel de ruido, lo que significa que no te pondrá los nervios de punta mientras trabajas, ves la televisión o duermes. Elige entre un ventilador blanco o negro y prepárate para <i>relajarte</i> . </p> ",
  "short_description": "19,99£ por un ventilador de torre oscilante de tres velocidades, elige entre dos colores.",
  "highlights": "[«<b> Ventilador: <\\/b> Consigue un ventilador de torre oscilante.»,« <b> Configuración de velocidad: <\\/b> cuenta con tres ajustes de velocidad que se adaptan a tus necesidades.»,« <b> Temporizador: <\\/b> Con un temporizador de dos horas, así como un control de interruptor oscilante.»,« <b> Operación silenciosa: <\\/b> Opera con un bajo nivel de ruido por lo que no te molestará.»,« <b> Un elemento esencial para el hogar: <\\/b> perfecto para mantener tu casa fresca cuando hace calor.»,« <b> Colores: <\\/b> a elegir entre blanco o negro.»]",
  "terms": "[«Puede comprar varios.»,«Cupón válido hasta el 26 de febrero de 2021. »,«La entrega cuesta \\ u00a34.99 adicionales por cupón (entrega en España).»,«Por favor, espere hasta tres días hábiles para la entrega.»,«Seleccione Entrega rápida en la caja y canjee antes del mediodía para una entrega en 48 horas.»,«»,«Sujeto a disponibilidad. »]",
  "productdisplay_row": "{\"header\":\"your colour:\",\"items\":[{\"id\":439112,\"header\":\"Black\"},{\"id\":439113,\"header\":\"White\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":439114,\"header\":\"-\"}]}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Completado por Wowcher",
  "total_bought": "4028",
  "price_text": "ahora"
}