{
  "name": "Fregona de limpieza de cocina o cabezales de fregona",
  "description": "<p style=\"text-align:justify\"> ¡A fregar! </p> <p style=\"text-align:justify\"> Te ofrecemos <b>dos cabezales de fregona</b> por <b>5,99&nbsp;£</b>, <b>cinco cabezales de fregona</b> por solo <b>9,99&nbsp;£</b>, una <b>Clever Mop con dos cabezales</b> por solo <b>16,99&nbsp;£</b> o una <b>Clever Mop con cinco cabezales de fregona</b> por solo <b>21,99&nbsp;£</b>.</p> <p style=\"text-align:justify\"> ¡¿Una fregona que mantiene separadas el agua limpia y el agua sucia?! ¡Eso sí que es inteligente! En las opciones de gris, negro y púrpura, esta fregona inteligente viene con dos o cinco cabezales de fregona extra (la elección es suya) y el cubo tiene dos secciones para su agua sucia y limpia. Además de esa revelación, también tiene un dispensador de líquido de limpieza incorporado... ¡limpiar nunca ha sido tan divertido!</p> <b>Tamaños:</b> <ul><li>Cubo: 50&nbsp;cm x 28&nbsp;cm x 25&nbsp;cm</li> Mango <li>: 120&nbsp;cm.</li></ul>",
  "short_description": "5,99 £ por dos cabezas de fregona, 9,99 £ por cinco cabezas, 16,99 £ por una Clever Mop y dos cabezales de fregona o 21,99 £ por una Clever Mop y cinco cabezales de fregona: ¡elige negro, gris o violeta y ayuda a mantener tu casa limpia!",
  "deal_position": "152000",
  "highlights": "[«Consigue una fregona inteligente con dos o cinco cabezales de fregona.», «O consigue tus cabezas de fregona por separado.», «El cabezal de la fregona tiene una palanca que escurre el agua de manera eficaz.», «Viene con un cubo hecho de PP y ABS.», «Con dos secciones: una para el agua limpia y otra para el agua sucia.», «¡Dispensador de líquido de limpieza incorporado!»]",
  "terms": "[«Podrías comprar varias unidades».,«El vale es válido hasta el 28 de diciembre de 2020». ,«La entrega cuesta un adicional de 32,99 \\u00a por el vale para dos o cinco cabezas de fregona o 34,99 \\u00a por una Clever Mop y cabezas de fregona (entrega en el Reino Unido)».,«Espera hasta tres días hábiles para la entrega».,«Selecciona Entrega Rápida en la caja y canjéala antes del mediodía por una entrega de 48 horas».,«No se pueden aplicar créditos de marketing a este trato».,«Sujeto a disponibilidad».]",
  "productdisplay_row": "{\"header\":\"your qty:\",\"items\":[{\"id\":439332,\"header\":\"2 Mop Heads\"},{\"id\":439333,\"header\":\"5 Mop Heads\"},{\"id\":439334,\"header\":\"Mop with two heads\"},{\"id\":439335,\"header\":\"Mop with five heads\"}]}",
  "productdisplay_column": "{\"header\":\"your colour:\",\"items\":[{\"id\":439336,\"header\":\"-\"},{\"id\":439337,\"header\":\"Black\"},{\"id\":439338,\"header\":\"Grey\"},{\"id\":439339,\"header\":\"Purple\"}]}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Completo por Wowcher",
  "total_bought": "1570",
  "price_text": "a partir de"
}