{
  "name": "Jardín de cuento de hadas en miniatura",
  "description": "<p style=\"text-align:justify\">Nos encanta este divino jardín para los más pequeños...</p> \n<p style=\"text-align:justify\"> Te ofrecemos un <b>juego de jardín de cuento de hadas en miniatura iluminado </b>por solo <b>19,99 £</b>, de forma que ahorrarás un <b>78 % de descuento</b> con respecto al precio de<a href=\" https://www.arthergold.com/product/fairy-tale-diy-miniature-gardening-magical-cottage-play-set \"target=\"_blank\" rel =\"nofollow\">Arther Gold</a> de 89,99 £ (válido a fecha de 1/6/20).</p>\n <p style=\"text-align:justify\">Inspira a tus hijos a que exploren la naturaleza con este encantador juego de jardín de cuento de hadas. Puedes enseñarles cómo cultivar y cuidar sus propias plantas, y que creen un precioso hogar para que las hadas vivan en él. El juego incluye una cabaña mágica y dos capas para cultivar flores. Vierte agua en la seta de arriba y mira como se riega el jardín. El set de juego tiene divertidas luces y elementos musicales, y puedes elegir entre los colores rosa o azul. Este es el escenario ideal para un fascinante y terapéutico entretenimiento durante las vacaciones de verano...</p>\n<br>\n<i>Tamaño: 27,5 cm x 27,5 cm x 39 cm</i>\n",
  "short_description": "Por 19,99 libras en lugar de 89,99 libras (de Arther Gold), tendrás un jardín musical de cuento de hadas iluminado en miniatura para niños. Elige entre el rosa o el azul y ahorra un 78 %.",
  "deal_position": "8500",
  "highlights": "[\"Consigue un juego de jardín de cuento de hadas en miniatura.\",\"Cultiva un precioso hogar para que vivan las hadas.\", \"Enseña a tus hijos a cuidar las plantas.\",\"Incluye divertidas luces y elementos musicales.\", \"Un imaginativo juego inspirado en la naturaleza.\", \"Vierte agua en la seta de arriba y mira cómo se riega el jardín.\"]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 7 de enero de 2021.\",\"La entrega cuesta 3,99 libras más por vale.\",\"La entrega puede tardar hasta 14 días laborables después de canjearlo.\", \"Pilas no incluidas.\", \"Sujeto a disponibilidad\".]",
  "productdisplay_row": "{\"header\":\"your colour:\",\"items\":[{\"id\":440489,\"header\":\"PINK\"},{\"id\":440490,\"header\":\"BLUE\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":440491,\"header\":\"-\"}]}",
  "business_id": "16533979",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533979/4027391-logo.png",
  "business_image_alt": "Arthur-Gold",
  "web_address": "https://www.arthergold.com/product/fairy-tale-diy-miniature-gardening-magical-cottage-play-set",
  "total_bought": "131",
  "price_text": "ahora"
}