{
  "name": "Bolsa no tejidas para que crezcan las plantas",
  "description": "<p style=\"text-align:justify\">¡Ayuda a tus plantas a crecer con la oferta de hoy! </p> <p style=\"text-align:justify\">Te ofrecemos <b>una bolsa no tejida para que las plantas crezcan </b>por solo <b> 6,99&nbsp;£,</b> dos bolsas no tejidas para que las plantas crezcan <b></b>por solo <b>12,99&nbsp;£ o</b> tres <b>bolsas no tejidas para que las plantas crezcan por</b> solo 16&nbsp;£, <b>con lo que ahorrarás</b> hasta un 77&nbsp;% con respecto a los precios de <b>Arther Gold</b> <a href=\"https://www.arthergold.com/product/non-woven-plant-growth-bag\" rel=\"nofollow\" target=\" blank\">(</a>válidos a fecha de 5/5/20).</p> <p style=\"text-align:justify\">¡Arregla ese terreno de verduras la oferta de hoy! Recibirás una, dos o tres bolsas no tejidas para que crezcan las plantas, ideales para plantar patatas, zanahorias y cebollas. Estas bolsas están hechas de tela no tejida muy resistente pero transpirable y flexible a la vez y, además, es anticorrosiva y a prueba de humedad. Son fáciles de instalar, sin necesidad de modificarlas, solo tienes que rellenarlas con abono y patatas de siembra (u otras verduras de raíz) y ¡ya está! Mejor aún, puedes elegir entre tres colores: negro, verde o marrón. ¡Ideal! </p> ",
  "short_description": "Por 6,99 libras en lugar de 29,99 libras (de Arther Gold), tendrás una bolsa no tejida para que las plantas crezcan, por 12 libras tendrás dos o por 16 libras, tres; ahorrarás hasta un 77 %.",
  "highlights": "[\"Consigue una, dos o tres bolsas no tejidas para que las plantas crezcan.\",\"Hechas con tela no tejida flexible y transpirable.\",\"La tela es también anticorrosiva y a prueba de humedad.\",\"Fácil de instalar sin necesidad de modificaciones.\",\"Elige entre tres colores: negro, verde o marrón.\",\"Ideal para plantar patatas, zanahorias y cebollas.\"]",
  "terms": "[\"Se puede comprar más de una.\",\"Vale válido hasta el 22 de diciembre de 2020.\",\"El envío cuesta 2,99 £ más por vale para una o dos paquetes o 3,49 £ más para tres paquetes (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 14 días hábiles después de canjearlo.\",\"Capacidad: siete galones.\",\"Dimensiones: 300 x 350 mm.\",\"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "{\"header\":\"your option:\",\"items\":[{\"id\":467536,\"header\":\"Black\"},{\"id\":467537,\"header\":\"Green\"},{\"id\":467538,\"header\":\"Brown\"},{\"id\":467539,\"header\":\"Black & Green\"},{\"id\":467540,\"header\":\"Black & Brown\"},{\"id\":467541,\"header\":\"Black, Brown & Green\"}]}",
  "productdisplay_column": "{\"header\":\"your colour(s):\",\"items\":[{\"id\":467542,\"header\":\"One\"},{\"id\":467543,\"header\":\"Two\"},{\"id\":467544,\"header\":\"Three\"}]}",
  "business_id": "16533979",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533979/4027391-logo.png",
  "business_image_alt": "Arthur-Gold",
  "web_address": "https://www.arthergold.com/product/non-woven-plant-growth-bag",
  "total_bought": "228",
  "price_text": "a partir de"
}