{
  "name": "Cortadora de setos telescópica inalámbrica ",
  "description": "<p style=\"text-align:justify\">¡Esta oferta es de un corte superior! </p> <p style=\"text-align:justify\"> Te ofrecemos una <b> cortadora de setos telescópica inalámbrica </b> por <b>53,99£ </b> .</p> <p style=\"text-align:justify\">Muchos de nosotros estamos preocupados por el estado de nuestro cabello en este momento, pero tómate un momento para pensar en nuestros pobres jardines. Desafortunadamente, un corte con máquina no es realmente una opción, así que ¿por qué no obtener la herramienta para hacer el corte de tus arbustos y árboles lo más fácil posible? El mango telescópico ofrece una manera cómoda de llegar a sus árboles sin una escalera y cinco posiciones de corte diferentes para que puedas estar seguro de hacer frente a cualquier trabajo. ¡Genial!</p> <p style=\"text-align:justify\">ARTÍCULO RESTRINGIDO POR EDAD: Tenga en cuenta que no estamos autorizados a vender una cortadora de setos a ninguna persona menor de 18 años bajo la Ley de Justicia Penal de 1988 (modificada). Si compras un cupón para esta oferta, utilizaremos una herramienta de verificación de edad en línea para confirmar que tienes 18 años o más. Además, podemos ponernos en contacto contigo para solicitar que nos proporciones una copia de la documentación válida de prueba de edad. </p>",
  "short_description": "53,99£ por una cortadora de setos de jardín telescópica de ocho pies — ¡mantén tu jardín con aspecto justo!",
  "highlights": "[«<b> Cortadora de setos: <\\/b> Consigue una cortadora de setos telescópica inalámbrica.»,«<b>Batería:<\\/b> Cuenta con una batería de 20V y una velocidad de 1200 RPM.»,«<b> Telescópica: <\\/b> Con mango telescópico para mayor comodidad y facilidad de uso.»,«<b>Ajustable:<\\/b> Además de cinco posiciones diferentes para que los cabezales de la cortadora corten en diferentes ángulos.»,«<b> Recargable:<\\/b> Carga en cuatro horas.»]",
  "terms": "[«Puede comprar varios.»,«Cupón válido hasta el 16 de febrero de 2021. »,«La entrega cuesta \\u00a39.99 adicionales por cupón (entrega en España).»,«Por favor, espere hasta tres días hábiles para la entrega después de la verificación.»,«Sujeto a disponibilidad.»]",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Completado por Wowcher",
  "total_bought": "2",
  "price_text": "ahora"
}