{
  "name": "Oferta de relojes inteligentes Android y Apple",
  "description": "<p style=\"text-align:justify\"> Si eres <i>inteligente</i>, ¡no querrás perderte el trato de hoy! </p> <p style=\"text-align:justify\">¡Te ofrecemos un <b> reloj inteligente 15 en 1 compatible con Android y Apple</b> por tan solo <b>14&nbsp;£</b>!</p> <h3>Reloj inteligente</h3> <p style=\"text-align:justify\">Con la capacidad de responder llamadas, elegir música y controlar tu cámara, este <b>reloj inteligente</b> se sentirá como una extensión de tu teléfono. Se puede conectar a dispositivos <b>Android</b> o <b>Apple</b> , por lo que tendrás muchas de las funciones de tu <b>iPhone</b> en la muñeca en todo momento.</p> <h3>Monitor de actividad</h3> <p style=\"text-align:justify\">Para los fanáticos de la <b>actividad física</b>, tu <b>reloj inteligente</b> también es capaz de contar los pasos, controlar el sueño y darte un recordatorio si estuviste mucho tiempo sentado, lo que te ayudará a mantener un estilo de vida activo. </p> <h3>Funciones</h3> <ul><li>Agenda e historial de llamadas</li> <li>Mensajería</li> <li>Notificaciones Bluetooth</li> <li>Música</li> <li>Cámara</li> <li>Monitor de sueño</li> <li>Recordatorio de sedentarismo</li> <li>Podómetro</li> <li>Antipérdida</li> <li>Redes sociales</li> <li>Alarma</li> <li>Calendario</li> <li>Calculadora</li> <li>Grabadora de voz</li> <li>Gestor de archivos y visor</li> </ul>",
  "short_description": "14 £ para un reloj inteligente 15 en 1 compatible con Android y Apple con 15 funciones incluyendo control de cámara, podómetro, selección de música y mucho más.",
  "deal_id": "15511416",
  "tmp": "sí",
  "highlights": "[«<b>Reloj inteligente<\\/b>: obtén un reloj inteligente 15 en 1 compatible con dispositivos Apple y Android!»,«<b>15 funciones<\\/b>: incluye llamadas Bluetooth, alarma, selección de música y control remoto de la cámara.»,«<b>Monitor de actividad<\\/b>: También funciona como podómetro, monitor de sueño y cuenta con una función anti-pérdida.»,«<b> Sincronización telefónica<\\/b>: sincroniza con tu teléfono y accede a tu libreta de direcciones, historial de llamadas y mucho más.»,«<b>Pantalla táctil<\\/b>: Con una pantalla de alta definición, pantalla táctil IPS de alta sensibilidad y una correa de material de silicona.»,«<b> Duración de la batería: <\\/b> Hasta 150 horas de tiempo en espera.»]",
  "terms": "[«Puedes comprar varias unidades.»,«Cupón válido el 27 de enero de 2021.»,«La entrega cuesta 34.99 \\u00a adicional por cupón (entrega en el Reino Unido).»,«Espera hasta 10 días hábiles para la entrega después de canjear.»,«Selecciona la entrega exprés en el momento de la compra y canjee antes del mediodía para la entrega de 24 horas.»,«Se necesita una tarjeta SIM y tarjeta de memoria TF para utilizar todas las funciones.»,«Sujeto a disponibilidad.»,«<b>EXPRÉS:<\\/b> Canjea antes del mediodía 22 de diciembre para recibir la entrega garantizada en Navidad.»,«<b> RÁPIDO:<\\/b> Canjea antes del mediodía 21 de diciembre para recibir la entrega garantizada de Navidad.»,«<b> ESTÁNDAR:<\\/b> Canjea antes del mediodía 18 de diciembre por entrega garantizada de Navidad.»,«<b> EXPRÉS:<\\/b> Canjea antes del mediodía 22 de diciembre por la entrega garantizada de Navidad.»,«<b>RÁPIDO:<\\/b> Canjea antes del mediodía 21 de diciembre por la entrega garantizada de Navidad.»,«<b>ESTÁNDAR:<\\/b> CanjeA antes del mediodía 18 de diciembre por entrega garantizada de Navidad.»]",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Completo por Wowcher",
  "total_bought": "1243",
  "price_text": "ahora"
}