{
  "name": "Manta «antiansiedad» con peso ",
  "description": "<p style=\"text-align:justify\"> ¡No podíamos <i>contener la ansiedad</i> para contarte de esta increíble oferta! </p> <p style=\"text-align:justify\">Te ofrecemos una<b> manta «anti-ansiedad» con peso de 3 kg</b> por tan solo <b>34,99 £</b>, una<b> manta de 4 kg</b> por tan solo <b>39,99&nbsp;£</b> o una<b> manta de 8 kg</b> por solo <b>49,99&nbsp;£</b>, lo que te ahorra <b>hasta el 61 </b>% en comparación con los precios de nuestro minorista (aplicable a partir del 3/12/20). </p> <p style=\"text-align:justify\"> A veces todos necesitamos un abrazo para sentirnos mejor, ¡y esta acogedora manta podría hacer justamente eso! La funda de algodón suave y transpirable oculta una capa de perlas de vidrio duraderas que están diseñadas para aplicar una ligera presión sobre tu cuerpo. Esto libera serotonina, que ayuda a reducir las sensaciones de estrés y a controlar tus patrones de sueño. No queremos <i>presionarte</i> demasiado, pero este trato no estará disponible para siempre, así que elige entre tres tallas y consigue la tuya hoy mismo. </p> <br> <h3>Tamaños</h3><ul><li>: 3 kg: 90 x 120 cm</li>, <li>4 kg: 125 x 150 cm</li>, <li>8 kg: 150 x 200 cm.</li></ul> ",
  "short_description": "Desde 34,99 £ en lugar de 89,99 £ para una manta «antiansiedad» con peso: elige entre tres tamaños y ahorra hasta un 61 %",
  "deal_position": "1891500",
  "highlights": "[«<b> Manta: <\\/b> Obtener una manta \\ u2018antiansiedad\\ u2019 con peso.», «<b>Material: <\\/b> Confeccionadas con 100 % tejido de algodón transpirable.» «<b> Cuentas: <\\/b> Forradas con una capa de cuentas de vidrio de alta densidad.» «<b> Propósito: <\\/b> Diseñadas para ayudar a aliviar la ansiedad y promover un sueño reparador.» «<b>Tamaños: <\\/b>Elige entre 3 kg, 4 kg u 8 kg (ver abajo para las dimensiones).»]",
  "terms": "[«Puedes comprar varias.», «Cupón válido hasta el 2 de enero de 2021.», «El franqueo cuesta un adicional de 34,99 £ \\u00a por cupón (entrega en el Reino Unido).», «Espera hasta 10 días hábiles para la entrega.», «La dirección de entrega no se puede modificar después del canje.», «Selecciona Entrega rápida en la caja y canjea antes del mediodía para entrega en 48 horas.», «Sujeto a disponibilidad.»]",
  "productdisplay_row": "{\"header\":\"your size:\",\"items\":[{\"id\":456281,\"header\":\"3kg\"}, {\"id\":456283,\"header\":\"4kg\"}, {\"id\":456284,\"header\":\"8kg\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":456282,\"header\":\"-\"}]}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Completo por Wowcher",
  "total_bought": "838",
  "price_text": "a partir de"
}