{
  "name": "Gane un premio en efectivo de 5000 libras, ¡por una participación de 5 libras!",
  "description": "<p style=\"text-align:justify\">Eso de <i>\"Hoy no me puedo levantar...\"</i> no te pasará si ganas la oferta de hoy...</p> <p style=\"text-align:justify\">Te ofrecemos <b>una entrada para ganar un premio de 5000 libras en efectivo en forma de cheque o transferencia bancaria por solo 5 libras.</b><b></b></p> <center><h3>Rifa </h3></center> <p style=\"text-align:justify\">Ya tengas el ojo puesto en el premio para ti o para un ser querido, deberías participar en esta rifa que te puede cambiar la vida. Con un premio en juego de 5000 libras en efectivo en forma de cheque o una transferencia bancaria, el ganador no tendrá que esperar a que un genio mágico haga realidad sus deseos.</p><br> <h3>Echa un vistazo a nuestras demás ofertas relacionadas:</h3> <ul><li><a href=\"https://www.wowcher.co.uk/guides/gift-ideas\" target=\"_blank\" rel=\"noopener\">Ideas de regalos</a></li>  <li><a href=\"https://www.wowcher.co.uk/deals/vip-london\" target=\"_blank\" rel=\"noopener\">Ofertas VIP en Londres</a></li></ul>",
  "short_description": "Participación para ganar un premio en efectivo que te cambiará la vida, ¡por 5 £, tendrás una participación para ganar 5000 £!",
  "deal_position": "51900",
  "highlights": "[\"<b>Rifa:<\\/b> gana un increíble premio en efectivo de 5000 libras en forma de cheque o transferencia bancaria.\",\"<b>Inspiración:<\\/b> disfruta de un capricho de compras, di que sí a la renovación de tu casa, reserva las vacaciones de tus sueños, saborea 50 000 dulces de 10 céntimos o guarda tu premio en efectivo para épocas de vacas flacas.\",\"<b>Perfecto para un regalo:<\\/b> ¿Buscas un regalo diferente y que puede llegar a cambiar la vida de tu ser querido? Regálales la oportunidad de ganar un enorme premio en efectivo.\",\"<b>Cómo participar:</b> <i>Paga 5 libras y participa en línea o envíanos tus datos para participar de forma gratuita.<\\/i> Son aplicables los <a href=\\\"page\\/5000-cash-prize-competition\\\"target=\\\"_blank\\\" rel=\\\"nofollow\\\">términos y condiciones <\\/a>completos.\",\"Cuándo:<\\/b> Las participaciones finales se deben completa en línea antes del 22 de noviembre de 2020; las participaciones postales finales deben llegar antes de las 5.30 p.m. del 23 de noviembre de 2020.\",\"<b>Fecha del sorteo:<\\/b> El sorteo del concurso se realizará el 7 de diciembre de 2020 y el afortunado ganador será anunciado el mismo día.\"]",
  "terms": "[\"Un vale por cada participación.\",\"Se pueden comprar varios como regalo.\",\"El ganador se seleccionará al azar el 7 de diciembre de 2020 y se contactará con él/ella poco después.\",\"La participaciones finales en línea deben completarse antes del 22 de noviembre de 2020; las participaciones postales finales deben llegar antes de las 5:30 p.m. del 23 de noviembre de 2020.\",\"No se aceptan envíos especiales o certificados.\",\"El premio es solo para el ganador nombrado y no se puede dar o transferir a ninguna otra persona.\",\"Los créditos de marketing y los códigos de promoción no se pueden aplicar a esta oferta.\",\"Todas las compras son estrictamente no reembolsables.\",\"Se aplicarán los <a href=\\\"\\/page\\/5000-cash-prize-competition\\\" rel= \\\"nofollow\\\" target= \\\"_blank\\\">Términos y condiciones<\\/a>.\",\"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4034995-logo.png",
  "business_image_alt": "wowcherlogo",
  "total_bought": "195",
  "price_text": "ahora"
}