{
  "name": "Cuadricóptero a control remoto",
  "description": "<p style=\"text-align:justify\"> <i>Volareeee, oh, ohhh...</i> </p> \n<p style=\"text-align:justify\"> Te ofrecemos un <b> cuadricóptero a control remoto </b> por <b>37,99 libras</b>, de forma que ahorrarás un <b>65 % de descuento</b> con respecto al precio de<a href=\" https://www.mybrandlogic.com/index.php/remote-control-deformation-motorcycle-folding-quadcopter.html \"target=\"_blank\" rel =\"nofollow\"> MBLogic </a>de 109,99 libras (válido a fecha de 9/11/19).</p>\n<p style=\"text-align:justify\"> ¿Es un pájaro? ¿Es un avión? No, es un cuadricóptero a control remoto. Con un giroscopio de cuatro vías y seis ejes, este cuadricóptero tiene una lente de 300 000 píxeles y también cuenta con transmisión Wi-Fi en tiempo real. Puedes disfrutar de ocho minutos de vuelo con una sola carga, y el cuadricóptero es capaz de volar en varias direcciones. También tiene un botón de aterrizaje y retorno para facilitar su uso. Por si fuera poco, este cuadricóptero también puede plegarse en un diseño tipo moto que puede usarse durante 15 minutos. Canjéalo hoy mismo y <i>vuela alto</i> con este nuevo y genial 'gadget'.</p> \n\n<p style=\"text-align:justify\"><b>Especificaciones:</b>\n<Tamaño de la aeronave: 17x15x7 cm </li>\n<li> Tamaño del motor: 17x5x10 cm</li>\n<li> Material: ABS + Componentes electrónicos</li>\n<li> Lente: 300 000 píxeles</li>\n<li> Tiempo de uso: 8 minutos en modo vuelo, 15 minutos en modo moto</li>\n<li> Distancia de control remoto: unos 60 metros, la distancia de control por Wi-Fi es de unos 40 metros</li>\n<li> Batería del producto: 3,7 V 650 MAH</li>\n<li> Batería remota: AA 1,5 V x 4 (no incluida) </li>\n<li> Características del producto: giroscopio de seis ejes y cuatro vías, ascenso y descenso, avance y retroceso, vuelo a la izquierda y a la derecha, vuelo dirigido, modo sin cabezal, despegue con un botón, aterrizaje con un botón, altura fija, regreso con un botón. Transmisión por Wi-Fi en tiempo real, función de toma de fotos, plegado manual. Moto hacia adelante, hacia atrás, giro a la izquierda, giro a la derecha...</li>\n<li> Color: como se muestra en la imagen</li>\n<li> Peso: 580 g</li>\n<li> Paquete: 1xRC Dron，1xControl remoto</li>\n",
  "short_description": "37,99 libras en lugar de 109,99 libras (de MBLogic) por un cuadricóptero a control remoto; ahorra un 65 %.",
  "deal_position": "166700",
  "highlights": "[\"Vuela alto con un cuadricóptero a control remoto.\", \"Giroscopio de seis ejes y cuatro vías con lente de 300 000 píxeles.\", \"Incluye transmisión por Wi-Fi en tiempo real.\", \"Vuela en varias direcciones e incluye un botón de aterrizaje y retorno.\", \"Se pliega en un diseño tipo moto.\", \"8 minutos de uso en modo vuelo o 15 minutos en modo moto.\"]",
  "terms": "[\"Se puede comprar más de uno.\", \"Vale válido hasta el 22 de enero de 2021.\", \"La entrega cuesta 3,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 12 días hábiles después de canjearlo.\",\"El control remoto requiere 4 baterías AA (no incluidas).\",\"Es ilegal hacer volar un dron o avión teledirigido de entre 250 g y 20 kg que no tenga una identificación de operador válida\". Debes aprobar el examen de dron y registrarte con la CAA antes de volar en <a href=\\\" https:\\//register-drones.caa.co.uk </\"target=\\\"_blank\\\" rel =\\\"nofollow\\\"> register-drones.caa.co.uk <\\/a>. Para más información, visita: <a href=\\\" https:\\//dronesafe.uk\\/ \\\"target=\\\"_blank\\\" rel =\\\"nofollow\\\"> dronesafe.uk <\\N- \",\"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16531643",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16531643/4019853-logo.png",
  "business_image_alt": "Untitled-1",
  "web_address": "https://www.mybrandlogic.com/index.php/remote-control-deformation-motorcycle-folding-quadcopter.html",
  "total_bought": "557",
  "price_text": "ahora"
}