{
  "name": "Limpiador eléctrico de brochas de maquillaje ",
  "description": "<p style=\"text-align:justify\">¿Buscas un regalo para una chica coqueta? ¡Déjanos ayudarte!<i></i> </p> <p style=\"text-align:justify\">Te ofrecemos <b>un limpiador eléctrico de brochas de maquillaje</b> por <b>9,99&nbsp;£</b>, <b>un limpiador eléctrico de brochas de maquillaje con un set de 10 brochas de maquillaje</b> por <b>14&nbsp;£</b>, de forma que ahorrarás <b>hasta un 67&nbsp;%</b> con respecto a los precios de Pink Pree <a href=\"https://www.pinkpree.com/index.php/washing-cleaning-auto-tool-set.html\" rel=\"nofollow\" target=\" blank\">(1)</a> <a href=\"https://www.pinkpree.com/index.php/10pcs-cosmetic-makeup-brushes-set.html\" rel=\"nofollow\" target=\" blank\">(2)</a> (válidos a fecha de 24/4/20).</p> <p style=\"text-align:justify\">¡Amplía tu colección de belleza con la oferta de hoy! Recibirás un limpiador eléctrico para brochas de maquillaje, la herramienta ideal para mantener las brochas libres de bacterias. Este limpiador se ajusta a brochas de diferentes tamaños para que puedas limpiar las brochas de base y las de las sombras de ojos, y las deja limpias y secas en muy poco tiempo. También puedes pedir un juego de 10 brochas para acompañar a tu limpiador, con cinco brochas de base y cinco brochas para sombras de ojos, todo lo que necesitas para crear un precioso look de maquillaje. Y, lo que es mejor, puedes elegir entre tres colores: negro, rosa o blanco. ¡Ideal! </p> ",
  "short_description": "9,99 libras en lugar de 29,99 libras (de Pink Pree) por un limpiador eléctrico de brochas de maquillaje, por 14 libras con un juego de pinceles para sombras de ojos; ahorra hasta un 67 %.",
  "deal_position": "118600",
  "highlights": "[\"Consigue un limpiador eléctrico de brochas de maquillaje.\", \"Elige entre tres colores: negro, rosa o blanco.\", \"Se ajusta a diferentes tamaños de brochas para mayor versatilidad.\", \"Deja las brochas de maquillaje limpias y secas rápidamente.\", \"Pide un set de 10 brochas para que lo acompañe.\", \"Incluye cinco brochas para la base y cinco para sombras de ojos.\"]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 22 de diciembre de 2020.\",\"La entrega cuesta 3,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 10 días laborables después de canjearlo.\",\"Sujeto a disponibilidad\".]",
  "productdisplay_row": "{\"header\":\"your option:\",\"items\":[{\"id\":434243,\"header\":\"Cleaner\"},{\"id\":434244,\"header\":\"Cleaner & Brushes\"}]}",
  "productdisplay_column": "{\"header\":\"your colour:\",\"items\":[{\"id\":434245,\"header\":\"Black\"},{\"id\":434246,\"header\":\"White\"},{\"id\":434247,\"header\":\"Pink\"}]}",
  "business_id": "16533558",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533558/4026113-logo.png",
  "business_image_alt": "pink-pree",
  "web_address": "https://www.pinkpree.com/index.php/washing-cleaning-auto-tool-set.html",
  "total_bought": "582",
  "price_text": "a partir de"
}