{
  "name": "Oferta de auriculares inalámbricos Bluetooth 5.0",
  "description": "<p style=\"text-align:justify\"> ¿Oyes <i>eso, colega?</i> </p> \n<p style=\"text-align:justify\"> Te ofrecemos un <b> par de auriculares inalámbricos Bluetooth 5.0 </b> por <b>19,99 £</b>, con lo que ahorrarás un <b>85 %</b> con respecto al precio de <a href=\" https://www.magictrend.co.uk/productsts/inpods-2-wireless-earbuds \"target=\"_blank\" rel =\"nofollow\">Magic Trend</a> de 99,99 £ (válido a fecha de 12/08/20).</p>\n<p style=\"text-align:justify\"> ¡Mejora tu experiencia auditiva con un par de auriculares inalámbricos! Perfectos para escuchar música en movimiento o ver tus programas favoritos desde el teléfono. ¡Nunca volverás a preocuparte por los cables enredados! </p> \n<h3>Compatibilidad</h3>\n<p style=\"text-align:justify\"> Los auriculares son compatibles con Bluetooth 5.0, con una distancia de transmisión de 10 m, además de ser compatibles con iOS y Android, lo que te permite conectar fácilmente los auriculares con tu dispositivo. También se pueden conectar automáticamente con tu dispositivo al abrir el estuche de carga, ¿no es fantástico? </p> \n<h3>Diseño</h3>\n<p style=\"text-align:justify\"> Gracias a la calidad de sonido HiFi, estos auriculares inalámbricos te permitirán disfrutar de una reducción de ruido de alta definición. Además, son resistentes al agua IPX5, con un diseño a prueba de sudor perfecto para los amantes del ejercicio. </p> \n<h3>Portátiles</h3>\n<p style=\"text-align:justify\"> Gracias a su diseño compacto y ligero puedes llevar estos auriculares contigo a donde quiera que vayas.   Los auriculares también son resistentes a los arañazos, de modo que no tendrás que preocuparte por dañarlos cuando estés por ahí.</p> \n<h3>Colores</h3>\n<p style=\"text-align:justify\"> <ul><li>Amarillo</li>\n<li>Verde</li>\n<li>Azul</li>\n<li>Rosa</li>\n<li>Negro</li>\n<li>Blanco</li></ul>\n",
  "short_description": "Auriculares inalámbricos Bluetooth 5.0, en lugar de 99,99 £, por un par de auriculares en amarillo, verde, negro, blanco, azul o rosa de Magic Trend: ahorra un 85 %.",
  "deal_position": "14175400",
  "highlights": "[\"<b>Auriculares:<\\/b> consigue un par de auriculares inalámbricos.\",\"<b>Calidad de sonido:</b> tienen calidad de sonido HiFi con reducción de ruido de alta definición.\",\"<b>Compatibles con Bluetooth 5.0:</b> conexión automática con tu dispositivo al abrir el estuche de carga, con una distancia de transmisión de 10 m.\",\"<b>Resistentes al agua IPX5:</b> diseño a prueba de sudor, perfecto para su uso durante el ejercicio.\",\"<b>Ligeros:</b> diseño compacto y resistente a los arañazos fácil de transportar.\",\"<b>Colores:</b> elige entre amarillo, verde, azul, rosa, negro o blanco.\"]",
  "terms": "[\"Se pueden comprar varios,\", \"Vale válido hasta el 20 de diciembre de 2020\". \"La entrega cuesta 3,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 10 días laborables después de canjearlo.\",\"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16529134",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16529134/4032828-logo.png",
  "business_image_alt": "rsz_screen_shot_2020-05-26_at_150011",
  "web_address": "https://www.magictrend.co.uk/products/inpods-2-wireless-earbuds",
  "total_bought": "1384",
  "price_text": "ahora"
}