{
  "name": "Oferta de calendario de Adviento de bisutería",
  "description": "<p style=\"text-align:justify\"> ¿Quieres ir un paso más allá para alguien a quien quieres esta Navidad? </p> <p style=\"text-align:justify\">Te ofrecemos un <b> calendario de adviento de bisutería</b> por solo <b>19,99&nbsp;£,</b> con lo que ahorrarás un 80&nbsp;% <b>del</b> precio de <a href=\" http://www.youridealgift.co.uk/luxury-advent-calendar-2?search=Calendar&amp;description=true\" target=\"_blank\" rel=\"nofollow\">Your Ideal Gift</a> de 99&nbsp;£ (válido a fecha de 14/7/20). </p> <p style=\"text-align:justify\"> La Navidad es una vez al año, pero no tienes que esperar al 25 de diciembre para demostrar que te importa. Con este <b>calendario de adviento</b> de lujo, puedes sorprender a alguien especial cada día de diciembre. </p> <h3>Incluido</h3> <ul>Dentro de cada uno de los 24 bolsillos hay una fabulosa pieza de bisutería festiva: pulseras, pendientes, charms y mucho más. </ul> <h3>Hecho de diferentes metales</h3> <ul>Bisutería hecha de una gran variedad de metales, como aleaciones, latón, bañado en rodio y bañado en plata. Además, tres de los artículos incluidos están incluso hechos con cristales de Swarovski®. Y todo en un magnífico calendario de tela que se puede reutilizar año tras año.</ul> <h3>Echa un vistazo a nuestras demás ofertas relacionadas:</h3> <ul>calendarios de Adviento de 2020<li><a href=\"https://www.wowcher.co.uk/guides/advent-calendar-ideas\" target=\"_blank\"></a></li> <li><a href=\"https://www.wowcher.co.uk/guides/jewellery-advent-calendar\" target=\"_blank\">Calendarios de adviento de bisutería</a></li></ul> ",
  "short_description": "Por 19,99 libras en lugar de 99 libras, tendrás un calendario de adviento de bisutería de 24 días de Your Ideal Gift; ahorra un 80 %.",
  "deal_position": "6680200",
  "highlights": "[\"<b>Calendario de Adviento:</b> Regala a alguien especial un calendario de Adviento navideño de bisutería.\",\"<b>Incluye:</b> Bisutería para esconder en cada uno de los 24 bolsillos, como pulseras, pendientes, charms y mucho más.\",\"<b>Tres de los artículos incluidos están hechos con cristales de Swarovski \\u00ae.</b>\",\"<b>Un regalo precioso:</b> Es un hermoso regalo para una mujer especial.\",\"<b>Reutilizable:</b> El calendario se puede reutilizar año tras año</b>\",\"<b>Medidas (aprox.):</b> 30 x 40 cm.\"]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 1 de diciembre de 2020.\",\"La entrega cuesta 3,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta siete días laborables después de canjearlo.\",\"Sujeto a disponibilidad\".]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16506639",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16506639/3955700-logo.png",
  "business_image_alt": "your-ideal-gift-logo-final",
  "web_address": "http://www.youridealgift.co.uk/luxury-advent-calendar-2?search=Calendar&description=true",
  "total_bought": "7004",
  "price_text": "ahora"
}