{
  "name": "Estanterías metálicas",
  "description": "<p style=\"text-align:justify\"> <i>Acero</i> tú mismo: ¡tenemos otra gran oferta para ti! </p> <p style=\"text-align:justify\">Te ofrecemos una<b> estantería de acero</b> por tan solo <b>16,95 £</b>, ¡o <b>dos unidades</b> por solo <b>34,99 £</b>! </p> <p style=\"text-align:justify\"> Ya sea que tengas un montón de herramientas eléctricas de lujo que te cuesta encontrar, o simplemente deseas ordenar tu garaje o el cobertizo del jardín, ¡tenemos la solución para ti! Estas estanterías están hechas de acero galvanizado duradero de 0,63 mm de espesor, con tableros de MDF resistentes que pueden soportar hasta 175 kg en cada estante (es decir, 875 kg por armazón), por lo que son perfectas para sostener todo tipo de herramientas. Cada estante se puede ajustar para crear diferentes diseños, y es posible pintarlos para que combinen con una casa, una oficina o un almacén, mientras que las patas moldeadas también añaden un bonito acabado y brindan soporte adicional. Vamos, ¡<i>es tan te</i>ntador! ¡podrías comprar uno hoy mismo, o mejora para obtener dos! </p> <p style=\"text-align:justify\">Medidas del juego de 2: 180 cm de alto x 30 cm de profundidad x 180 cm de ancho (cada bahía mide 90 cm de ancho x 30 cm de profundidad x 180 cm de alto)</p>. <p style=\"text-align:justify\">Medidas de 1 unidad: 150 cm de alto x 30 cm de profundidad x 70 cm de ancho.</p> ",
  "short_description": "16,95 £ en lugar de 140 £ por una estantería de acero, o 34,99 £ por un juego de dos. Ahorra hasta un 88 %",
  "deal_position": "516700",
  "highlights": "[«Consigue una útil estantería»., «O mejora para adquirir dos unidades»., «Hecha de acero galvanizado de 0,63 mm de grosor y tableros de MDF fuertes»., «Cada estante tiene 175 kg de peso distribuido uniformemente por estante, 875 kg por estante»., «¡Una adición útil a tu garaje o taller!», «Los estantes se pueden utilizar para hacer diferentes diseños».]",
  "terms": "[«Puedes comprar múltiples.», «Cupón válido hasta el 30 de diciembre de 2020.», «La entrega cuesta un adicional de 39.99 £ por cupón para uno (entrega en el Reino Unido).», «Reserva hasta tres días laborables para la entrega.», «Los pedidos canjeados antes de las 12 pm de lunes a viernes se entregarán dentro de las 48 horas (excluyendo el domingo).», «Sujeto a disponibilidad.»]",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Completo por Wowcher",
  "total_bought": "2263",
  "price_text": "a partir de"
}