{
  "name": "Cepillo de limpieza facial",
  "description": "<p style=\"text-align:justify\">Masajea tu piel hasta lograr que resplandezca salud...</p> \n<p style=\"text-align:justify\"> Te ofrecemos un <b>cepillo de silicona impermeable para masajes faciales</b> por solo <b>12 £</b>, de forma que ahorrarás un <b>54 % de descuento</b> con respecto al precio de <a href=\" https://www.arthergold.com/product/silicone-facial-cleansing-brush\"target=\"_blank\" rel =\"nofollow\">Arther Gold</a> de 29,99 £ (válido a fecha de 21/5/20).</p>\n <p style=\"text-align:justify\">Limpia profundamente tu piel con un fantástico cepillo de limpieza de masaje. Las suaves vibraciones te pueden ayudar a eliminar la suciedad, la grasa y el maquillaje de los poros para obtener un aspecto más limpio y suave, además de masajear la piel para mejorar el flujo de oxígeno y lograr un brillo saludable. El cepillo de silicona suave tiene cinco velocidades para adaptarse a tu piel, y es seguro e impermeable para usar en la bañera o la ducha. Se puede usar en las mejillas, nariz, barbilla y frente para ayudar a destapar los poros desde dentro. Solo tienes que usarlo con tus productos favoritos para el cuidado de la piel y descubrirás tu mejor versión veraniega...</p>\n<br>\n<i>El paquete incluye un cepillo eléctrico de silicona y un cable USB</i>\n",
  "short_description": "Por 12 libras en lugar de 29,99 libras (de Arther Gold) tendrás un cepillo eléctrico de silicona impermeable para masajes faciales; elige entre dos colores y ahorra un 54 %.",
  "highlights": "[\"Consigue un cepillo de silicona para masajes faciales.\",\"Con cinco velocidades, te ayudará a limpiar tu piel en profundidad.\",\"Suaves vibraciones para masajear la piel y eliminar la suciedad.\",\"Diseño resistente al agua, seguro para usar en la ducha o el baño.\",\"Elige entre los colores rosa o azul.\",\"¡Úsalo con tus productos favoritos para una piel radiante!\"]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 21 de noviembre de 2020.\",\"La entrega cuesta 3,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 14 días laborables después de canjearlo.\",\"No se debe usar mientras el cepillo se está cargando.\",\"Sujeto a disponibilidad\".]",
  "productdisplay_row": "{\"header\":\"your colour:\",\"items\":[{\"id\":438379,\"header\":\"PINK\"},{\"id\":438380,\"header\":\"BLUE\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":438381,\"header\":\"-\"}]}",
  "business_id": "16533979",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533979/4027391-logo.png",
  "business_image_alt": "Arthur-Gold",
  "web_address": "https://www.arthergold.com/product/silicone-facial-cleansing-brush",
  "total_bought": "82",
  "price_text": "ahora"
}