{
  "name": "Taburete redondo de tela de terciopelo",
  "description": "<p style=\"text-align:justify\"><i>Redonda, redonda, una oferta redonda... </i></p><p style=\"text-align:justify\">Te ofrecemos un <b>taburete redondo de tela de terciopelo</b> por <b>19,99 £</b>.</p> <h3>Taburete redondo</h3> <p style=\"text-align:justify\">¡Consigue un nuevo <b>mueble para el hogar</b> con estilo gracias a uno de estos <b>taburetes de tela</b>! Cada uno está tapizado con elegante <b>terciopelo</b>, lo que lo convierte en el complemento perfecto para alguien que busca un esquema de decoración moderna en su <b>sala de estar</b> o <b>dormitorio</b>.</p> <h3>Pequeños y elegantes</h3> <p style=\"text-align:justify\">Estos pequeños <b>taburetes redondos</b> tienen la altura ideal para relajarte en el salón y descansar los pies después de un largo día. Ya sea que estés viendo Netflix o relajándote con un libro, ¡este taburete está diseñado para que lo hagas cómodamente!</p> <h3>Cuatro colores</h3> <p style=\"text-align:justify\">Tanto si estás buscando un <b>taburete</b> vibrante en <b>azul oscuro</b> o <b>amarillo</b>  o si prefieres complementar un esquema neutro con tela <b>gris</b> o <b>verde azulado</b>, seguro que encontrarás una opción que se adapte a tu esquema de color.</p> <h3>Dimensiones:</h3><ul><li> 40&nbsp;cm de largo x 40 cm de alto x 40 cm de profundidad</li></ul> <h3>Colores</h3> <ul><li>Azul oscuro</li> <li>Gris</li> <li>Verde azulado</li> <li>Amarillo</li></ul>",
  "short_description": "¡19,99 £ por un taburete redondo de tela de terciopelo en azul oscuro, gris, verde azulado o amarillo!",
  "highlights": "[«<b>Taburete de terciopelo<\\/b>: obtén un elegante taburete redondo de terciopelo.», «<b>Taburete redondo<\\/b>: Un pequeño diseño circular a la altura perfecta para descansar los pies.», «<b>Diseño robusto<\\/b>: patas de madera robustas y un acabado de tela moderno.», «<b>Cuatro colores<\\/b>: Elige entre azul oscuro, gris, mostaza o verde azulado.», «<b>Muebles para el hogar<\\/b>: ¡perfecto para la sala de estar o el dormitorio!»]",
  "terms": "[«Puedes comprar varias unidades.», «Cupón válido hasta el 7 de enero de 2021.», «La entrega cuesta 35,99 £\\ u00a adicionales por cupón (Entrega en el Reino Unido).», «Espera hasta tres días hábiles para la entrega después del canje.», «Selecciona la Entrega rápida en el momento de la compra y canjea antes del mediodía para la entrega de 48 horas.», «Sujeto a disponibilidad.»]",
  "productdisplay_row": "{\"header\":\"your colour:\",\"items\":[{\"id\":467817,\"header\":\"Dark blue\"},{\"id\":467818,\"header\":\"Grey\"},{\"id\":467819,\"header\":\"Teal\"},{\"id\":467820,\"header\":\"Yellow\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":467821,\"header\":\"Standard\"}]}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Completo por Wowcher",
  "total_bought": "227",
  "price_text": "ahora"
}