{
  "name": "Trío en oro rosa y cristales",
  "description": "<p style=\"text-align:justify\">Pensamos en llamar a esto un juego de seis, pero no sonaba tan bien... Te ofrecemos un juego de doble hilera bañado en oro rosa y hecho con cristales de Swarovski® por solo 14,99 libras, con lo que ahorrarás un 88&nbsp;% del precio de Your Ideal Gift, de 126,51 libras (válido a fecha de 20/7/18).</p><p style=\"text-align:justify\"><b></b><b></b><b></b><a href=\" http://www.youridealgift.co.uk/jewelry-sets/Rose-Gold-Double-Row-Tri-Set-Made-w-Crystals-From-Swarovski\" target=\"_blank\" rel=\"nofollow\"></a> </p> <h3>Juego de bisutería con cristales</h3> <p style=\"text-align:justify\">Si te preguntas si esta oferta tiene una buena relación calidad-precio, lo tenemos más claro que este cristal.<i></i> No recibirás una, ni dos, sino tres piezas de bisutería hechas con cristales del mundialmente conocido fabricante Swarovski®<b></b><b></b>.</p> <h3>Pulsera, collar y pendientes</h3> <p style=\"text-align:justify\">La pulsera y el collar gargantilla tienen una doble hilera de estos cristales, que seguro que te harán brillar en cualquier ocasión.<b></b><b></b> El collar también se sujeta con un broche de langosta, para que puedas elegir fácilmente el ajuste adecuado. También se incluyen un par de elegantes <b>pendientes</b> de un solo cristal cada uno, el complemento perfecto para las otras dos piezas.</p> <h3>Un gran regalo</h3> <p style=\"text-align:justify\">Ponte los tres a la vez o mézclalos y combínalos para que se ajusten a tu ropa. ¡Tú eliges! Y eso no es todo: la pulsera, el collar y los pendientes vienen chapados en precioso rodio con un acabado de <b>oro rosa</b>, y llegarán en una lujosa bolsa de terciopelo para mantener a salvo las nuevas incorporaciones a su colección de bisutería. ¡Fabuloso!</p>",
  "short_description": "Por 14,99 libras en lugar de 129 libras, tendrás un trío de oro rosa de doble hilera con cristales de Swarovski® de Your Ideal Gift; ahorrarás un 88 %.",
  "deal_position": "46000",
  "highlights": "[\"<b>Bisutería<\\/b>: regálate un magnífico juego de tres joyas.\",\"<b>Cristal<\\/b>: Hecho con cristales de Swarovski® en un impresionante color oro rosa.\",\"<b>Collar<\\/b>: incluye un collar gargantilla de doble hilera.\",\"<b>Pulsera<\\/b>: así como una pulsera de doble hilera.\",\"<b>Pendientes<\\/b>: además de un par de pendientes de 5 mm.\",\"<b>Oro rosa<\\/b>: bañado en oro rosad con un acabado de rodio.\"]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 18 de enero 2021.\",\"La entrega cuesta 2,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta cinco días laborables después de canjearlo.\",\"Sujeto a disponibilidad\".]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16506639",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16506639/3955700-logo.png",
  "business_image_alt": "your-ideal-gift-logo-final",
  "web_address": "http://www.youridealgift.co.uk/jewelry-sets/Rose-Gold-Double-Row-Tri-Set-Made-w-Crystals-From-Swarovski",
  "total_bought": "361",
  "price_text": "ahora"
}