{
  "name": "Oferta de cámara de seguridad inalámbrica para el hogar",
  "description": "<p style=\"text-align:justify\"> Mantén tu casa segura con la gran oferta del día…</p>\n\n<p style=\"text-align:justify\">Te ofrecemos una <b> cámara CCTV inalámbrica Clever Dog </b> por tan solo <b>19,99 £</b>, lo que te ahorra <b> un 80 % </b> de descuento en el precio de nuestro minorista.</p>\n\n<p style=\"text-align:justify\"> Tendrás tranquilidad mental sin importar dónde estés con esta cámara de seguridad inalámbrica para el hogar CCTV Clever Dog. </p> \n<h3>Detección de movimiento y transmisión en tiempo real</h3>\n<p style=\"text-align:justify\">Este dispositivo de seguridad inteligente, un elemento disuasorio visible para posibles intrusos y ladrones, te permite vigilar tu hogar incluso cuando no estás allí, con detección de movimiento, captura de vídeo en tiempo real, transmisión de varios dispositivos y alertas instantáneas. </p>\n\n<h3>Compatible con teléfonos inteligentes</h3>\n<p style=\"text-align:justify\">Al conectarse a través de conexión inalámbrica, puedes revisar tu casa a través de una transmisión de cámara en directo mediante una aplicación de teléfono inteligente. También recibirás notificaciones instantáneas por teléfono y correo electrónico cuando se detecte movimiento. ¡Fantástico! </p>\n\n<b>Especificaciones: </b> \n<ul> <li>Detección de movimiento (4-6 m) </li> \n<li>Transmisión a varios dispositivos</li> \n<li>Micrófono y altavoz integrados con soporte de full duplex</li> \n<li>Captura de vídeo en tiempo real </li> \n<li>Autocaptura de imágenes dinámicas</li> \n<li>Transfiere el mensaje de alarma a un teléfono inteligente o tableta</li> \n<li>Grabación de vídeo inteligente con revisión rápida</li> \n<li>Las grabaciones pueden ser compartidas por los servicios P2P</li> \n<li>Conexión inalámbrica: IEEE8012.11b/g</li> \n<li>Potencia: CC 5 V, 500 mA</li>\n<li>Puerto Micro USB</li>\n<li>Visión nocturna: lentes fotográficos integrados, LED infrarrojo activado automáticamente bajo baja iluminación </li>\n <li>Dimensiones: 8,5 x 8,5 x 11 cm. </li> </ul>\n\n<h3>Descubre nuestras otras ofertas relacionadas: </h3>\n<ul><li><a href=\"https://www.wowcher.co.uk/guides/home-security-systems\" target=\"_blank\">Home Security</a></li>\n",
  "short_description": "19,99 £ en lugar de 99,99 £ para una cámara de CCTV inalámbrica inteligente, ahorra un 80 %",
  "deal_position": "354900",
  "highlights": "[«<b>Seguridad en el hogar: <\\/b>Obtén una cámara CCTV inalámbrica Clever Dog.», «<b>Compatibilidad: <\\/b>Sincronízala con tu teléfono inteligente o tableta y visualiza una transmisión de cámara en tiempo real.», «<b>Detección de movimiento: <\\/b>Recibe notificaciones instantáneas cuando se detecta movimiento.», «<b>Visión nocturna:  <\\/b>Visión nocturna infrarroja para que nunca te quedes en la oscuridad.», «<b>Transmisión: <\\/b>Comparte vídeo en tiempo real con hasta cinco dispositivos.», «<b>Seguridad: <\\/b>Echa un vistazo a tu casa cuando ni siquiera estás allí.»]",
  "terms": "[«Puedes comprar varias unidades.», «Cupón válido hasta el 1 de febrero de 2021.», «La entrega cuesta 34,99 £\\ u00a adicionales por cupón (entrega en el Reino Unido).», «Espera hasta 10 días hábiles para la entrega.», «Selecciona la entrega exprés en el momento de la compra y canjea antes del mediodía para la entrega de 24 horas.», «Sujeto a disponibilidad.»]",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Completo por Wowcher",
  "total_bought": "1587",
  "price_text": "ahora"
}