{
  "name": "Dispositivo de limpieza facial",
  "description": "<p style=\"text-align:justify\">¡La oferta de hoy te pondrá muy buena cara! </p> <p style=\"text-align:justify\">Te ofrecemos <b>un dispositivo eléctrico de limpieza facial </b> resistente al agua por solo <b> 9,99&nbsp;£,</b> de forma que ahorrarás un 80&nbsp;% del precio de <b></b> <a href=\"https://www.pinkpree.com/index.php/electric-waterproof-facial-cleansing-instrument.html\" rel=\"nofollow\" target=\" blank\">Pink Pree</a> de 49,99&nbsp;£ (válido a fecha de 6/5/20).</p> <p style=\"text-align:justify\">¡Prepárate para lucir una <i>piel</i> increíble con la oferta de hoy! Recibirás un dispositivo eléctrico de limpieza facial resistente al agua, una fantástica herramienta que te ayudará a limpiar tu piel en profundidad. Este dispositivo está diseñado para exfoliar la piel muerta y limpiar profundamente los poros, para una limpieza fantástica. Úsalo con agua para darle a tu cara una buena limpieza. Tiene un cabezal de cepillo súper suave que es lo suficientemente delicado como para usarse dos veces al día, y viene con un cabezal de repuesto también, así como un cabezal de esponja para una limpieza extra suave, y un cable USB para que puedas cargarlo. Y, lo que es mejor, puedes elegir entre los colores rosa o azul. ¡Ideal! </p> ",
  "short_description": "Por 9,99 libras en lugar de 49,99 libras (de Pink Pree) tendrás un dispositivo eléctrico de limpieza facial resistente al agua; ahorra un 80 %.",
  "deal_position": "20000",
  "highlights": "[\"Consigue un dispositivo eléctrico de limpieza facial resistente al agua.\", \"Diseñado para exfoliar la piel muerta y limpiar los poros.\",\"Diseñado también para dar un aspecto reluciente y precioso a tu piel.\",\"Con cerdas súper suaves, lo suficientemente delicado como para usarse dos veces al día.\",\"Viene con un cepillo de repuesto, un cepillo de esponja y un cable de carga USB.\", \"¡Elige entre los colores rosa o azul!\"]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 11 de enero 2021.\",\"La entrega cuesta 3,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 10 días laborables después de canjearlo.\",\"Sujeto a disponibilidad\".]",
  "productdisplay_row": "{\"header\":\"your colour:\",\"items\":[{\"id\":436202,\"header\":\"Blue\"},{\"id\":436203,\"header\":\"Pink\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":436204,\"header\":\"-\"}]}",
  "business_id": "16533558",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533558/4026113-logo.png",
  "business_image_alt": "pink-pree",
  "web_address": "https://www.pinkpree.com/index.php/electric-waterproof-facial-cleansing-instrument.html",
  "total_bought": "643",
  "price_text": "ahora"
}