{
  "name": "Gagnez 5 000 £ - contre une participation de 5 £ !",
  "description": "<p style=\"text-align:justify\">Dans sa chanson Money, Money, Money, le groupe ABBA se plaignait de travailler nuit et jour pour payer ses factures, «&nbsp;<i>I work all night, I work all day, to pay the bills I have to pay</i>&nbsp;», mais il n'avait pas pris connaissance du jeu-concours d'aujourd'hui...</p> <p style=\"text-align:justify\">Nous vous proposons <b>de participer à un jeu pour remporter 5&nbsp;000&nbsp;£ sous forme de chèque ou de virement bancaire</b> pour seulement <b>5 £</b>.</p> <center><h3>Concours</h3></center> <p style=\"text-align:justify\">Que la récompense vous intéresse pour vous-même ou pour un proche, la question ne se pose pas&nbsp;: vous devez participer à ce concours qui peut changer votre vie. Avec un prix de 5 000 £ sous forme de chèque ou de virement bancaire à la clé, le gagnant n'aura pas à attendre qu'un génie veuille bien lui exaucer ses vœux.</p><br> <h3>Découvrez nos autres offres apparentées&nbsp;:</h3> <ul><li><a href=\"https://www.wowcher.co.uk/guides/gift-ideas\" target=\"_blank\" rel=\"noopener\">Idées de cadeaux</a></li> <li><a href=\"https://www.wowcher.co.uk/deals/vip-london\" target=\"_blank\" rel=\"noopener\">Offres VIP à Londres</a></li></ul>",
  "short_description": "Participez à un jeu-concours pour tenter de remporter un prix qui bouleversera votre vie - 5 £ pour une chance de gagner 5 000 £ !",
  "deal_position": "51900",
  "highlights": "[\"<b>Concours :<\\/b> remportez un montant incroyable de 5 000 \\u00a3 sous forme de chèque ou de virement bancaire.\",\"<b>Inspiration :<\\/b> faites-vous plaisir en faisant du shopping, dites oui à la rénovation de votre maison, réservez les vacances de vos rêves, savourez 50 000 bonbons à 10 pennies, ou gardez cet argent pour les mauvais jours.\",\"<b>Un cadeau parfait :<\\/b> vous cherchez un cadeau différent qui pourrait transformer la vie d'un être cher ? Offrez-lui une chance de gagner une jolie somme.\",\"<b>Comment participer :<\\/b> <i>payez 5 \\u00a3 et inscrivez-vous en ligne ou envoyez-nous gratuitement vos coordonnées !<\\/i> La totalité des <a href=\\\"page\\/5000-cash-prize-competition\\\"target=\\\"_blank\\\" rel=\\\"nofollow\\\">conditions<\\/a> s'appliquent.\",\"<b>Quand :<\\/b> les dernières inscriptions en ligne doivent être soumises avant le 22 novembre 2020 ; les dernières inscriptions par voie postale doivent arriver avant 17h30 le 23 novembre 2020.\",\"<b>Date du tirage :<\\/b> le tirage au sort du concours aura lieu le 7 décembre 2020 et l'heureux gagnant sera annoncé le jour même.\"]",
  "terms": "[\"Un bon par inscription.\",\"Achats multiples possibles comme cadeaux.\",\"Le gagnant sera tiré au sort le 7 décembre 2020 et contacté peu après.\",\"Les dernières inscriptions en ligne doivent être soumises avant le 22 novembre 2020 ; les dernières inscriptions par voie postale doivent arriver avant 17h30 le 23 novembre 2020.\",\"Les envois spéciaux ou en recommandé ne seront pas acceptés.\",\"Le prix est réservé au gagnant désigné et ne peut être ni donné ni transféré à une autre personne.\",\"Les crédits marketing et les codes promotionnels ne peuvent être appliqués à cette offre.\",\"Tous les achats sont strictement non remboursables.\",\"Les <a href=\\\"\\/page\\/5000-cash-prize-competition\\\" rel= \\\"nofollow\\\" target= \\\"_blank\\\">Conditions<\\/a> s'appliquent.\",\"Sous réserve de disponibilité.\"]",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4034995-logo.png",
  "business_image_alt": "wowcherlogo",
  "total_bought": "195",
  "price_text": "désormais"
}