{
  "name": "Reloj inteligente HD",
  "description": "No te dejes engañar por la oferta de hoy... Te ofrecemos un reloj inteligente HD con cámara por solo 24,99 libras, de forma que ahorrarás un 83&nbsp;% del precio de Bellap de 99,99 libras (válido a fecha de 19/11/18).<p style=\"text-align:justify\"></p><i></i><p style=\"text-align:justify\"><b></b><b></b><b></b><a href=\" https://www.bellap.co.uk/index.php/dz09-bluetooth-smartwatch-with-camera.html \" target=\"_blank\"></a> </p> <p style=\"text-align:justify\"> <i>¡Colócate</i> uno de estos increíbles relojes inteligentes! Con una pantalla táctil LCD, una correa robusta <i>y</i> una cámara de 2MP incorporada, tendrás todo lo que necesitas al alcance de tu dedo. Utilízalo con tu smartphone por Bluetooth o micro SIM, y podrás hacer y recibir llamadas, actualizar tus perfiles de redes sociales, poner alarmas, rastrear tus pasos y tu estado físico, y mucho más. Elige entre tres elegantes colores (negro, plateado y rosado) para este complemento práctico en tu vida diaria y cánjealo hoy mismo. </p> ",
  "short_description": "16,99 £ en lugar de 99,99 £ (de Bellap) por un reloj inteligente con cámara HD; ahorra un 83 %. ",
  "deal_position": "98300",
  "highlights": "[\"Consigue un reloj inteligente HD con cámara\". \"Tiene una pantalla táctil LCD de 1,54 pulgadas con una resolución de 240 x 240.\", \"Actualiza tus redes sociales, configura alarmas, rastrea tus pasos y haz o recibe llamadas.\", \"Admite tarjetas micro SIM para usarlas en red o por Bluetooth 4.1.\", \"Haz fotos en cualquier parte de la cámara de 2MP\", \"Batería de reserva de hasta 72 horas. Tamaño: 43,5 mm x 9,8 mm. \"]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 3 de enero 2021.\",\"La entrega cuesta 3,99 £ más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 3 días laborables después de canjearlo.\",\"Sujeto a disponibilidad\".]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16529364",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16529364/4009279-logo.png",
  "business_image_alt": "Untitled-1",
  "web_address": "https://www.bellap.co.uk/index.php/dz09-bluetooth-smartwatch-with-camera.html",
  "total_bought": "3511",
  "price_text": "ahora"
}