{
  "name": "Tableta de dibujo y escritura",
  "description": "<p style=\"text-align:justify\"> ¡Olvídate del bolígrafo y el papel, estamos a punto de hacerte la vida mucho más fácil! </p> <p style=\"text-align:justify\"> Te ofrecemos una <b>pizarra digital de dibujo  y escritura</b> por solo <b>12 libras</b>, de forma que ahorrarás un 73&nbsp;% del <a href=\" https://www.bellap.co.uk/index.php/kids-digital-drawing-writing-colour-pad.html\" target=\"_blank\">precio</a> de <b>Bellap</b> de 44,99&nbsp;libras (válido a fecha de 20/11/18). </p> <p style=\"text-align:justify\"> Ya necesites tomar una nota rápida o simplemente te apetezca ser creativo en tu tiempo libre, esta pizarra LCD para dibujar es perfecta si te apetece cuidar más del medio ambiente. La tableta incluye un práctico lápiz óptico, para que puedas seguir siendo tan preciso como siempre. Podrás bloquear la pantalla para guardar tus dibujos o borrar con solo pulsar un botón y volver a empezar. ¡Toma <i>nota</i> y canjéala mientras puedas! </p>",
  "short_description": "12 libras en lugar de 44,99 libras (de Bellap) por una pizarra digital para dibujar y escribir; ahorra un 73 %.",
  "deal_position": "125100",
  "highlights": "[\"Consigue una pizarra digital para dibujar y escribir.\", \"¡Incluye un práctico lápiz!\", \"Dibuja, haz bocetos y toma notas sin desperdiciar papel, perfecto para la escuela o la oficina.\", \"Borra con solo pulsar un botón.\", \"Disponible en negro, rojo o blanco (se envía al azar).\"]",
  "terms": "[\"Se puede comprar más de una.\",\"Vale válido hasta el 22 de enero de 2021\",\"El envío cuesta 2,99 £ más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta ocho días hábiles después de canjearlo.\",\"Los créditos de marketing no se pueden aplicar a esta oferta.\",\"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16529364",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16529364/4009279-logo.png",
  "business_image_alt": "Untitled-1",
  "web_address": "https://www.bellap.co.uk/index.php/kids-digital-drawing-writing-colour-pad.html",
  "total_bought": "24014",
  "price_text": "ahora"
}