{
  "name": "Bono de hipnoterapia para reducir el consumo de alcohol ",
  "description": "<p style=\"text-align:justify\">¡Luchar contra tus demonios puede ser desalentador! Deja que te echemos una mano con la oferta de hoy... </p> \n\n<p style=\"text-align:justify\">Te ofrecemos un <b> \nprograma de hipnosis descargable para \"reducir tu consumo de alcohol\"</b> por solo <b>9 £</b> de </b><a href= \"http://www.liftinghypnosis.com/reduce-alcohol-programme\" rel= \"nofollow\" target=\"_blank\" rel=\"noopener\">Lifting Hypnosis</a>.</p> \n\n<h3>Programa para reducir el consumo de alcohol</h3>\n<p style=\"text-align:justify\">Si has intentado reducir tu consumo de alcohol pero descubres que la tentación te supera, ¡la oferta de hoy está aquí para ayudarte! Recibirás un programa de hipnoterapia totalmente descargable de Lifting Hypnosis, expertos en abordar la adicción. Este programa de fácil acceso está diseñado para darte las herramientas que necesitas para resistir tus ansias, para que puedas dejar el alcohol atrás para siempre. Las sesiones tienen como objetivo reprogramar tu subconsciente, romper tus hábitos existentes y formar nuevos hábitos positivos. Puedes escuchar los archivos de audio en casa o en la calle a la hora que te convenga, desde un dispositivo móvil o un portátil. ¡Vamos, recupera el control hoy mismo! </p>\n\n<h3>Mira nuestras otras ofertas relacionadas: </h3>\n<li><a href=\"https://www.wowcher.co.uk/deals/manchester/health-fitness/holistic-medicine\" target=\"_blank\" rel=\"noopener\">Ofertas de medicina holística </a></li>\n<li><a href=\"https://www.wowcher.co.uk/deals/manchester/health-fitness\" target=\"_blank\" rel=\"noopener\">Ofertas de salud y fitness</a></li>\n\n",
  "short_description": "Por 9 libras, tendrás un programa de hipnosis descargable para \"reducir tu consumo de alcohol\" de Lifting Hypnosis ",
  "highlights": "[\"<b>Programa de ingesta de alcohol:<\\/b> Consigue ayuda para tratar de dejar el hábito con un programa de reducción de la ingesta de alcohol de \"Lifting Hypnosis\".\",\"<b>Descargable:</b> Con archivos de hipnoterapia de audio totalmente descargables para darte la mejor oportunidad de hacer un cambio positivo.\",\"<b>Hábitos positivos:</b> Diseñado con el objetivo de crear nuevos hábitos y reprogramar tu subconsciente.\",\"<b>Recupera el control:</b> Tiene como objetivo ayudarte a ganar control sobre tus antojos y dejar el alcohol atrás para siempre.\",\"<b>Perfecto para:</b> Una gran herramienta para ayudarte a reducir tu consumo de alcohol.\",\"<b>Accesible:</b> Escúchalo desde la comodidad de tu casa en un portátil o dispositivo móvil.\"]",
  "terms": "[\"Un vale por persona.\",\"Se pueden comprar varios como regalo.\",\"Vale válido hasta el 27 de octubre de 2021.\",\"Ten en cuenta que este programa no está destinado a sustituir la ayuda o el asesoramiento médico.\",\"Los créditos de marketing no se pueden aplicar a esta oferta.\",\"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16507108",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16507108/3969392-logo.png",
  "business_image_alt": "lifting-hypnosis",
  "web_address": "http://www.liftinghypnosis.com/reduce-alcohol-programme",
  "total_bought": "20",
  "price_text": "ahora"
}