{
  "name": "Taille-haie télescopique sans fil ",
  "description": "<p style=\"text-align:justify\">Cette offre est une coupure au-dessus du reste&nbsp;! </p> <p style=\"text-align:justify\"> Nous vous proposons une <b>taille-haie télescopique sans fil </b>pour <b>53,99£</b>.</p> <p style=\"text-align:justify\">Beaucoup d'entre nous se frettent sur l'état de nos cheveux en ce moment, mais prenez un moment pour penser à nos pauvres jardins. Malheureusement, une coupe buzz n'est pas vraiment une option, alors pourquoi ne pas obtenir l'outil pour rendre vos buissons et arbres coupés aussi facilement que possible. La poignée télescopique offre un moyen confortable d'atteindre vos arbres sans échelle et cinq positions de coupe différentes afin que vous puissiez être sûr de faire face à n'importe quel travail. Super&nbsp;!</p> <p style=\"text-align:justify\">ARTICLE D'ÂGE RESTREINT&nbsp;: Veuillez noter que nous ne sommes pas autorisés à vendre une taille-haie à toute personne de moins de 18 ans en vertu de la Loi sur la Justice pénale de 1988 (telle que modifiée). Si vous achetez un bon pour cette offre, nous utiliserons un outil de vérification de l'âge en ligne pour confirmer que vous avez 18 ans ou plus. De plus, nous pouvons vous contacter pour vous demander de nous fournir une copie de la preuve d'âge valide. </p>",
  "short_description": "53,99£ pour un taille-haie de jardin télescopique sans fil de huit pieds-gardez votre garniture de jardin !",
  "highlights": "[\" <b> Taille-haie : < \\ /b> Obtenez un taille-haie télescopique sans fil.<b>Batterie \", \" : < \\ /b> dispose d'une batterie de 20 V et d'une vitesse de 1200 tr/min. \", \" <b> Télescopique : < \\ /b> Avec une poignée télescopique pour plus de confort et de facilité d'utilisation. \", \" <b> Réglable : < \\ /b> Plus cinq positions différentes pour couper les têtes de coupe à différents angles.  \", \" <b> Rechargeable : < \\ /b> Charges en quatre heures. \"]",
  "terms": "[\" Peut acheter des multiples. \", \" Bon valable jusqu'au 16 février 2021. \", \" La livraison coûte un supplément de 39,99£ par bon (livraison au Royaume-Uni). \", \" Veuillez prévoir jusqu'à trois jours ouvrables pour la livraison après vérification. \", \" Sous réserve de disponibilité. \"]",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Rempli par wowcher",
  "total_bought": "2",
  "price_text": "maintenant"
}