{
  "name": "Elektryczny minimasażer do karku",
  "description": "<p style=\"text-align:justify\"><i>Nie</i> uwierzysz, jak <i>relaksująca</i> jest ta oferta! </p> <p style=\"text-align:justify\">Oferujemy <b>zasilany bateriami elektryczny minimasażer do karku</b> za jedyne <b>£6,99</b>, <b>zasilany bateriami elektryczny minimasażer do karku</b> za jedyne <b>£9,99</b>, co pozwala zaoszczędzić <b>do 65% ceny</b> <a href=\"https://www.arthergold.com/?product=portable-mini-electric-neck-massager-cervical-massage-stimulator\" rel=\"nofollow\" target=\"_blank\">Arther Gold</a> (w dniu 20.05.2020). </p> <p style=\"text-align:justify\">Odczuwasz <i>ból karku</i>? Dzisiejsza okazja jest dla ciebie! Dostaniesz zasilany bateriami elektryczny minimasażer do karku, fantastyczny gadżet zaprojektowany tak, aby zapewnić Ci masaż tkanki głębokiej na karku, a nawet ramionach, plecach, stopach, nogach i rękach! Możesz kupić model zasilany bateriami, który wymaga dwóch baterii AAA (nie dołączone), lub lepszy model z możliwością ładowania! Oba modele mają 10 różnych programów, które dostosują się do potrzeb twojego ciała i zapewnią ulgę podczas relaksacyjnego czasu dla siebie. Jest to mały masażer, którym łatwo sterować, i na tyle mały, że można go zabrać ze sobą gdziekolwiek. Idealne! </p> ",
  "short_description": "£6,99 zamiast £19,99 (od Arther Gold) za zasilany bateriami elektryczny minimasażer do karku, £9.99 za ładowany miniaturowy elektryczny masażer do karku - oszczędność do 65%.",
  "highlights": "[\"Zdobądź zasilany bateriami elektryczny minimasażer do karku!\",\"Albo lepszy model - ładowany elektryczny minimasażer do karku.\",\"Mały masażer, który jest lekki i łatwy w obsłudze..\",\"Z 10 różnymi trybami, aby zadowolić różne potrzeby twojego ciała!\", \"Zaprojektowany, aby złagodzić stres, pozbyć się napięcia i pomóc się zrelaksować.\",\"Użyj na karku, lub na ramionach, plecach, stopach, nogach i ramionach!\"]",
  "terms": "[\"Możliwość zakupu kilku sztuk.\",\"Voucher ważny do 21 stycznia 2021 r.\",\"Dostawa kosztuje dodatkowo \\u00a32,99 za każdy voucher (dostawa w Wielkiej Brytanii)\",\"Dostawa do 14 dni roboczych po realizacji.\",\"Model na baterie wymaga dwóch baterii AAA (nie dołączone)\",\"W zależności od dostępności.\"]",
  "productdisplay_row": "{\"header\":\"your option:\",\"items\":[{\"id\":438390,\"header\":\"Battery\"},{\"id\":438391,\"header\":\"Rechargeable\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":438392,\"header\":\"-\"}]}",
  "business_id": "16533979",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533979/4027391-logo.png",
  "business_image_alt": "Arthur-Gold",
  "web_address": "https://www.arthergold.com/?product=portable-mini-electric-neck-massager-cervical-massage-stimulator",
  "total_bought": "186",
  "price_text": "od"
}