{
  "name": "Barra de vibración y rodillo de masaje",
  "description": "<p style=\"text-align:justify\"> <i>Solo quiero buenas vibraciones...</i> </p> \n\n<p style=\"text-align:justify\"> Te ofrecemos una <b> barra vibratoria y rodillo de masaje 2 en 1 </b>por<b> 12,99 £</b>, de forma que ahorrarás un <b>50 % de descuento</b> con respecto al precio de<a href=\" https://www.arthergold.com/?product=2-in-1-vibration-bar-and-massage-balls \"target=\"_blank\" rel =\"nofollow\"> Arther Gold </a>de 26 £ (válido a fecha de 15/5/20).</p>\n\n<p style=\"text-align:justify\"> Disfruta de un tratamiento de belleza desde la comodidad de tu casa con esta barra de vibración y masaje 2 en 1. Hecho de aleación de aluminio, sirve para estimular la circulación sanguínea, tensar la piel, reducir las arrugas y eliminar las ojeras. El rodillo tiene un diseño único en forma de \"V\" en 3D con formas de corte de superficie de diamante, mientras que la barra de vibración en forma de \"T\" está diseñada para generar 6000 vibraciones por minuto. Gracias a su diseño impermeable, se puede usar en cualquier parte del cuerpo como parte de tu rutina de belleza diaria. Elige entre rosado, plateado, dorado o negro-marrón y canjéalo hoy mismo. </p> \n",
  "short_description": "Por 12,99 £ en lugar de 26 £ (de Pinkpree) tendrás una barra de vibración y rodillo de masaje 2 en 1; ahorra un 50 %.",
  "highlights": "[\"Consigue una barra de vibración y rodillo de masaje 2 en 1.\",\"Hecho de aleación de aluminio.\",\"Diseño en 360\\u00ba resistente al agua que se puede usar en cualquier parte del cuerpo.\",\"Sirve para estimular la circulación sanguínea, tensar la piel, reducir las arrugas y eliminar las ojeras.\", \"Úsalo como parte de tu rutina de belleza diaria.\",\"Elige entre rosado, plateado, dorado o negro-marrón\".]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 19 de enero de 2021.\",\"La entrega cuesta 3,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 14 días laborables después de canjearlo.\", \"Requiere una pila AA (no incluida).\", \"Sujeto a disponibilidad\".]",
  "productdisplay_row": "{\"header\":\"your colour:\",\"items\":[{\"id\":437728,\"header\":\"Rose gold\"},{\"id\":437729,\"header\":\"Gold\"},{\"id\":437730,\"header\":\"Silver\"},{\"id\":437731,\"header\":\"Black-brown\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":437732,\"header\":\"-\"}]}",
  "business_id": "16533979",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533979/4027391-logo.png",
  "business_image_alt": "Arthur-Gold",
  "web_address": "https://www.arthergold.com/?product=2-in-1-vibration-bar-and-massage-balls",
  "total_bought": "27",
  "price_text": "ahora"
}