{
  "name": "Oferta de elefante de peluche que canta \"Peek-a-Boo\".",
  "description": "<p style=\"text-align:justify\">¿Tus hijos tienen pocos juguetes? ¡Estamos <i>aquí</i> para ayudarte! </p>\n\n<p style=\"text-align:justify\">Te ofrecemos <b>un peluche de elefante que canta \"peek-a-boo\"</b> por <b>£9,99</b>, de forma que ahorrarás un <b>80 % de descuento</b> <a hef=\"https://www.yellogoods.com/index.php/peek-a-boo-plush-elephant.html\"target=\"_blank\" rel =\"nofollow\">Yello Goods'</a> sobre el precio de £49,99 (correcto a fecha de 10/8/20).\n\n<h3>Juguete de elefante de peluche</h3>\n<p style=\"text-align:justify\">¡Alégrale el día a tu niño con un peluche de elefante que canta \"peek-a-boo\"! Este juguete está hecho con felpa ultra suave, por lo que es ideal para abrazarlo y acurrucarse, en una adorable combinación de colores gris y rosa. También es fácil de limpiar: solo hay que lavarlo a mano con una pequeña cantidad de jabón y agua.</p>\n\n<h3>Animado</h3>\n<p style=\"text-align:justify\">Este juguete tiene orejas animadas que le cubren los ojos cuando se presiona el botón que hay en la pata del elefante, y luego se vuelven a colocar en su lugar, para que el niño pueda jugar a \"esconderse\" (peek-a-boo) cuando quiera. </p>\n\n<h3>Musical</h3>\n<p style=\"text-align:justify\">Este juguete también puede reproducir una grabación de alta calidad de una popular canción infantil, lo cual es ideal para enseñar a los niños ritmo y música, además de una conocida canción de cuna, perfecta para ayudar a que su hijo tenga dulces sueños. </p>\n",
  "short_description": "£9,99 en lugar de £49,99 por un peluche de elefante que canta de Yello Goods; ahorra un 80 %.",
  "deal_position": "1064800",
  "highlights": "[\"<b>Peluche de elefante:<\\/b> ¡Consigue Un peluche de elefante que canta \"peek-a-boo\"!\",\"<b>Orejas de gran tamaño:<\\/b> Orejas animatrónicas que le cubren los ojos, para mayor diversión \\u2018jugando a esconderse\\u2019.\",\"<b>Juguete musical:<\\/b> Reproduce una grabación de alta calidad de una canción infantil y de cuna para niños.\",\"<b>Felpa suave:<\\/b> Ideal para acurrucarse, este juguete tiene una superficie de felpa ultra suave.\",\"<b>Fácil limpieza:<\\/b> Se puede lavar a mano con una pequeña cantidad de jabón y agua.\",\"<b>Color<\\/b> Viene en una bonita combinación de gris y rosa.\"]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 7 de febrero de 2020\". \"La entrega cuesta \\u00a33,99 más por vale (entrega en el Reino Unido)\". \"La entrega puede tardar hasta 14 días laborables después de canjearlo.\", \"Requiere tres pilas AA (no incluidas).\", \"Sujeto a disponibilidad\".]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16530723",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16530723/4015455-logo.png",
  "business_image_alt": "yellogoods",
  "web_address": "https://www.yellogoods.com/index.php/peek-a-boo-plush-elephant.html",
  "total_bought": "9593",
  "price_text": "ahora"
}