{
  "name": "Offre spéciale - Peluche éléphant qui chante et joue à cache-cache",
  "description": "<p style=\"text-align:justify\">Vos enfants sont à court de jouets ? Nous sommes <i>toute ouïe</i> !</p>\n\n<p style=\"text-align:justify\">Nous vous proposons <b>une peluche éléphant qui chante et joue à cache-cache <b> pour <b>9,99 £</b>, soit <b>80 % d'économie</b> <a hef=\"https://www.yellogoods.com/index.php/peek-a-boo-plush-elephant.html\"target=\"_blank\" rel =\"nofollow\">sur le </a> prix de 49,99 £ (au 10/8/20) de Yello Goods.\n\n<h3>Peluche éléphant</h3>\n<p style=\"text-align:justify\">Faites plaisir à votre enfant avec un éléphant en peluche qui chante et joue à cache-cache ! Ce jouet en peluche très doux, idéal pour les câlins et les caresses, est disponible dans de jolis tons de gris et de rose. Il est également facile à nettoyer ; il suffit de le laver à la main avec un peu d'eau et de savon.</p>\n\n<h3>Animé</h3>\n<p style=\"text-align:justify\">Ce jouet est doté d'oreilles animatroniques qui couvrent ses yeux lorsque vous appuyez sur le bouton se trouvant sur la patte de l'éléphant, puis se remettent en place. Votre enfant peut ainsi jouer à cache-cache quand il le veut. </p>\n\n<h3>Musical</h3>\n<p style=\"text-align:justify\">Ce jouet peut également diffuser un enregistrement de qualité d'une comptine pour enfants très populaire, parfaite pour apprendre aux enfants le rythme et la musique, ainsi qu'une célèbre berceuse idéale pour endormir votre enfant. </p>\n",
  "short_description": "9,99 £ au lieu de 49,99 £ chez Yello Goods pour un éléphant en peluche qui chante et joue à cache-cache - vous économisez 80 %.",
  "deal_position": "1064800",
  "highlights": "[\"<b> Peluche éléphant :<\\/b> obtenez une peluche éléphant qui chante et joue à cache-cache !\",\"<b>Oreilles géantes :<\\/b> dotée d'oreilles animatroniques qui couvrent ses yeux, pour jouer à cache-cache.\",\"<b>Jouet musical :<\\/b> diffuse un enregistrement de haute qualité d'une comptine et d'une berceuse pour enfants.\",\"<b>Peluche douce :<\\/b> idéale pour les câlins, ce jouet possède une surface en peluche très douce.\",\"<b>Facile à nettoyer :<\\/b> peut être lavé à la main avec un peu d'eau et de savon.\",\"<b>Coloré<\\/b> Disponible dans de jolis ton de gris et de rose.\"]",
  "terms": "[\"Achats multiples possibles.\",\"Bon valable jusqu'au 7 février 2020.\",\"Frais de livraison supplémentaires de 3,99 \\u00a3 par bon (livraison au Royaume-Uni)\",\"Prévoyez jusqu'à 14 jours ouvrables pour la livraison après l'achat.\",\"Nécessite trois piles AA (non incluses).\",\"Sous réserve de disponibilité.\"].",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16530723",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16530723/4015455-logo.png",
  "business_image_alt": "yellogoods",
  "web_address": "https://www.yellogoods.com/index.php/peek-a-boo-plush-elephant.html",
  "total_bought": "9593",
  "price_text": "désormais"
}