{
  "name": "Bezprzewodowe teleskopowe nożyce do żywopłotu ",
  "description": "<p style=\"text-align:justify\">Ta oferta wycina wszystkie inne! </p> <p style=\"text-align:justify\"> Oferujemy <b> bezprzewodowe teleskopowe nożyce do żywopłotu </b> za <b>£53,99</b>.</p> <p style=\"text-align:justify\">Wielu z nas martwi się teraz o stan naszych fryzur, ale warto też pomyśleć o naszych biednych ogrodach. Niestety, krótkie strzyżenie nie wchodzi w grę, więc może warto sięgnąć po narzędzie, które pomoże ci w łatwym przycinaniu twoich krzewów i drzewek. Uchwyt teleskopowy to wygodny sposób na dotarcie do wysokich partii drzewek bez drabiny, a pięć różnych ustawień cięcia umożliwi wykonanie każdego zadania. Świetnie!</p> <p style=\"text-align:justify\">PRZEDMIOT Z OGRANICZENIEM WIEKOWYM: Uwaga: zgodnie z Ustawą o wymiarze sprawiedliwości z 1988 roku (ze zmianami) nie możemy sprzedawać nożyc do żywopłotu osobom poniżej 18 roku życia. Jeśli nabędziesz kupon na tę ofertę, użyjemy wirtualnego narzędzia do weryfikacji wieku, aby potwierdzić ukończenie 18 lat. Ponadto, skontaktujemy się z tobą, aby uzyskać kopię ważnego dowodu potwierdzającego twój wiek. </p>",
  "short_description": "£53,99 za 2,5m bezprzewodowe teleskopowe nożyce do żywopłotu — twój ogród może być zawsze świeżo przystrzyżony!",
  "highlights": "[”<b> Nożyce do żywopłotu: <\\ /b> Kup bezprzewodowe teleskopowe nożyce do żywopłotu.\",” <b> Bateria: <\\ /b> przy baterii 20V osiąga prędkość 1200 obr./min.\",” <b> Teleskopowe: <\\ /b> teleskopowy uchwyt zapewnia wygodę i komfort użytkowania.\",” <b> Regulowane: <\\ /b> Plus pięć różnych ustawień głowic tych nożyc umożliwia cięcie pod różnymi kątami.\",” <b> Akumulator: <\\ /b> naładowanie w ciągu czterech godzin.\"]",
  "terms": "[\"Można kupić wiele sztuk.\",\"Kupon ważny do 16 lutego 2021.\",\"Dodatkowe koszty dostawy \\u00a39,99 za kupon (dostawa na terenie Wielkiej Brytanii).\",\"Dostawa w trzy dni robocze od weryfikacji wieku.\",\"W zależności od dostępności.\"]",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Fullfilled-by-wowcher",
  "total_bought": "2",
  "price_text": "teraz"
}