{
  "name": "Mini masajeador eléctrico de cuello",
  "description": "<p style=\"text-align:justify\">¡Esta oferta te va a dejar como nuevo<i></i><i></i>! </p> <p style=\"text-align:justify\">Te ofrecemos <b>un</b> mini masajeador eléctrico de cuello a pilas por solo <b>6,99 libras, un</b> <b>mini masajeador eléctrico de cuello recargable por</b> solo 9, <b>99 libras,</b> de forma que ahorrarás hasta un 65&nbsp;% con respecto al precio de <b>Arther</b> <a href=\"https://www.arthergold.com/?product=portable-mini-electric-neck-massager-cervical-massage-stimulator\" rel=\"nofollow\" target=\"_blank\">Gold</a> (válido a fecha de 20/5/20). </p> <p style=\"text-align:justify\">¿Te duele el <i>cuello</i>? Entonces, ¡la oferta de hoy es ideal para ti! Recibirás un mini masajeador eléctrico de cuello a pilas, un fantástico aparato diseñado para darte un profundo masaje en el cuello, o incluso en los hombros, la espalda, los pies, las piernas y los brazos. Puedes conseguir el modelo a pilas que requiere dos pilas AAA (no incluidas) o, mejor, conseguir el modelo recargable. Ambos modelos cuentan con 10 modos diferentes para satisfacer las diferentes necesidades del cuerpo, diseñados para liberar tensiones y tener un relajante ratito solo para ti. Este es un pequeño masajeador que es fácil de manejar y también lo suficientemente pequeño como para llevarlo a donde vayas. ¡Ideal! </p> ",
  "short_description": "Por 6,99 libras en lugar de 19,99 libras (de Arther Gold), tendrás un mini masajeador eléctrico de cuello a pilas, por 9,99 libras tendrás un mini masajeador eléctrico de cuello recargable; ahorras hasta un 65 %.",
  "highlights": "[\"Consigue un mini masajeador eléctrico de cuello a pilas.\",\"O, mejor, consigue un mini masajeador eléctrico de cuello recargable.\",\"Un pequeño masajeador ligero y fácil de manejar.\",\"Con 10 modos diferentes para satisfacer las diferentes necesidades del cuerpo.\",\"Diseñado para aliviar el estrés, eliminar la tensión y ayudar a relajarte.\",\"Úsalo en el cuello o los hombros, espalda, pies, piernas y brazos\".]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 21 de enero de 2021.\",\"La entrega cuesta 2,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 14 días laborables después de canjearlo.\", \"El modelo a pilas requiere dos pilas AAA (no incluidas).\", \"Sujeto a disponibilidad\".]",
  "productdisplay_row": "{\"header\":\"your option:\",\"items\":[{\"id\":438390,\"header\":\"Battery\"},{\"id\":438391,\"header\":\"Rechargeable\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":438392,\"header\":\"-\"}]}",
  "business_id": "16533979",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533979/4027391-logo.png",
  "business_image_alt": "Arthur-Gold",
  "web_address": "https://www.arthergold.com/?product=portable-mini-electric-neck-massager-cervical-massage-stimulator",
  "total_bought": "186",
  "price_text": "a partir de"
}