{
  "name": "Dosificador de jabón con mínimo contacto",
  "description": "<p style=\"text-align:justify\"> Intocable... </p>\n\n<p style=\"text-align:justify\"> Te ofrecemos un <b>dosificador de jabón con mínimo contacto</b> por <b>6,99</b>, de forma que ahorrarás<b> un 65 % de descuento</b> con respecto al precio de <a href=\" http://www.arthergold.com/product/c-type-one-handed-back-press-hand-sanitizer-bottle \"target=\"_blank\" rel =\"nofollow\"> Arther Gold </a>de 19,99 £ (válido a fecha de 15/5/20).</p>\n\n<p style=\"text-align:justify\">Reduce el contacto con gérmenes y bacterias potencialmente dañinos con este ingenioso dosificador de jabón. Está diseñado para poderse presionar hacia abajo con el dorso de la mano, lo que permite limpiar las palmas de las manos fácilmente y evitar trasladar todo lo que has tocado al frasco. Puedes usarlo con jabón, champú o gel de ducha con un diseño plástico impermeable perfecto para el baño o la cocina. <i>¡Súper </i>limpio!</p> ",
  "short_description": "Por 6,99 £ en lugar de 19,99 £ (de Arther Gold) tendrás un dosificador de jabón con mínimo contacto; ahorrarás un 65 %.",
  "highlights": "[\"Consigue un dosificador de jabón con mínimo contacto.\",\"Diseñado para dosificar jabón al presionar con el dorso de la mano.\",\"Ayuda a reducir el contacto con gérmenes y bacterias.\",\"Hecho de plástico ABS.\",\"También puede usarse para champú o gel de ducha.\"]",
  "terms": "[\"Se puede comprar más de uno.\",\"Vale válido hasta el 7 de enero de 2021\",\"El envío cuesta 2,99 £ más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 14 días hábiles después de canjearlo.\",\"Los créditos de marketing no se pueden aplicar a esta oferta.\",\"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16533979",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533979/4027391-logo.png",
  "business_image_alt": "Arthur-Gold",
  "web_address": " http://www.arthergold.com/product/c-type-one-handed-back-press-hand-sanitizer-bottle",
  "total_bought": "55",
  "price_text": "ahora"
}