{
  "name": "Bloc de dibujo y escritura para niños: Oferta de Black Friday",
  "description": "<p style=\"text-align:justify\">¡Deshazte de la pluma y el papel, es hora de volverte eléctrico!</p> <p style=\"text-align:justify\"> Te ofrecemos un<b> bloc de color digital para niños para dibujar y escribir</b> por <b>7,99&nbsp;£</b>.</p> <h3>Especificaciones</h3> <ul><li>Tamaño: 220 x 146 x 4,5 mm</li> <li>Batería: CR2016</li></ul> <h3>Ofertas anticipadas de Black Friday:</h3> <ul><li><a href=\"https://www.wowcher.co.uk/guides/black-friday-deals\" target=\"_blank\">Ofertas de Black Friday</a></li> <li><a href=\"https://www.wowcher.co.uk/guides/black-friday-toy-deals\" target=\"_blank\">Juguetes de  Black Friday</a></li></ul> ",
  "short_description": "¡7,99 £ por una tableta digital de dibujo y escritura en color para niños!",
  "deal_position": "191600",
  "highlights": "[«<b>Bloc de dibujo: <\\/b>Compra un bloc de dibujo y escritura digital para niños.», «<b>Electrónica: <\\/b>Una gran alternativa electrónica a los blocs de notas, las notas adhesivas y los cuadernos de bocetos.», «<b>LCD: <\\/b> Diseñado con una pantalla LCD de 8,5 pulgadas.», «<b>Portátil: <\\/b>Su diseño ultrafino y ligero lo hace ideal para llevar en viajes por carretera.», «<b>Pluma: <\\/b>¡Incluye un bolígrafo para garabatear, dibujar y escribir!»]",
  "terms": "[«Puedes comprar varios.», «Cupón válido hasta el 7 de enero de 2021.», «La entrega cuesta 32,99 £\\ u00a adicionales por cupón (entrega en el Reino Unido).», «Espera de hasta 10 días hábiles para la entrega.», «Seleccione Entrega rápida en la caja y canjee antes del mediodía para recibir la entrega dentro de las 48 horas.», «Adecuado para las edades de seis años y más.», «Los créditos de marketing no se pueden aplicar a esta oferta.», «Sujeto a disponibilidad».]",
  "productdisplay_row": "{}",
  "productdisplay_column": "{}",
  "business_id": "16533601",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533601/4026261-logo.png",
  "business_image_alt": "Completo por Wowcher",
  "total_bought": "1694",
  "price_text": "ahora"
}