{
  "name": "Instrument de nettoyage du visage",
  "description": "<p style=\"text-align:justify\">Révélez toute la beauté de votre visage avec l'offre d'aujourd'hui&nbsp;! </p> <p style=\"text-align:justify\">Nous vous proposons <b>un instrument électrique de nettoyage du visage étanche</b> pour seulement <b>9,99&nbsp;£</b>, soit une économie de <b>80 %</b> sur le prix de 49,99 £ (au 6/5/20) de <a href=\"https://www.pinkpree.com/index.php/electric-waterproof-facial-cleansing-instrument.html\" rel=\"nofollow\" target=\" blank\">PinkPree</a>.</p> <p style=\"text-align:justify\">Préparez-vous à être de toute <i>peau</i>té avec l'offre d'aujourd'hui ! Vous recevrez un instrument électrique de nettoyage du visage. Ce fantastique outil étanche vous permettra de nettoyer votre peau en profondeur. Cet instrument est conçu pour exfolier les peaux mortes et nettoyer en profondeur vos pores, pour un nettoyage fantastique&nbsp;! Utilisez avec de l'eau pour un gommage de qualité de votre visage. Il est équipé d'une tête brosse très soyeuse, assez douce pour être utilisée deux fois par jour, et est également livré avec une tête de rechange, ainsi qu'une tête éponge pour un nettoyage encore plus doux, et un câble USB pour que vous puissiez le charger. Mieux encore, il est disponible en rose ou en bleu. Ne cherchez pas plus loin&nbsp;! </p> ",
  "short_description": "9,99 £ au lieu de 49,99 £ (chez PinkPree) pour un instrument électrique de nettoyage du visage étanche - vous économisez 80 %.",
  "deal_position": "20000",
  "highlights": "[\"Achetez un instrument électrique de nettoyage du visage étanche ! \",\"Conçu pour exfolier les peaux mortes et nettoyer les pores.\",\"Conçu également pour redonner à la peau son éclat et sa beauté.\",\"Avec ses poils très soyeux, il est assez doux pour être utilisé deux fois par jour.\",\"Livré avec une tête brosse de rechange, une tête brosse éponge et un câble de charge USB.\",\"Disponible en rose ou bleu !\"]",
  "terms": "[\"Achats multiples possibles.\",\"Bon valable jusqu'au 11 janvier 2021.\",\"Frais de livraison en sus de 3,99 \\u00a3 par bon (livraison au Royaume-Uni).\",\"Prévoyez jusqu'à 10 jours ouvrables pour la livraison après l'utilisation du bon.\",\"Sous réserve de disponibilité.\"]",
  "productdisplay_row": "{\"header\":\"your colour:\",\"items\":[{\"id\":436202,\"header\":\"Blue\"},{\"id\":436203,\"header\":\"Pink\"}]}",
  "productdisplay_column": "{\"header\":\"-\",\"items\":[{\"id\":436204,\"header\":\"-\"}]}",
  "business_id": "16533558",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533558/4026113-logo.png",
  "business_image_alt": "pink-pree",
  "web_address": "https://www.pinkpree.com/index.php/electric-waterproof-facial-cleansing-instrument.html",
  "total_bought": "643",
  "price_text": "désormais"
}