{
  "name": "Masajeador de cuello por impulsos eléctricos",
  "description": "<p style=\"text-align:justify\">¿No puedes ir al spa? No hay problema, ¡te traemos el spa a casa! </p>\n\n<p style=\"text-align:justify\">Te ofrecemos un <b> masajeador de cuello por impulsos eléctricos </b> por <b>9,99 £</b>, de forma que ahorrarás<b> un 72 % de descuento</b> con respecto al precio de <a href=\" https://www.arthergold.com/product/electric-pulse-magnetic-therapy-neck-massager \"target=\"_blank\" rel =\"nofollow\">Arther Gold</a> de 36 libras (válido a fecha de 20/5/20).</p>\n<p style=\"text-align:justify\">¡El dolor de cuello es muy molesto<i></i>! Así que, ¿por qué no te regalas uno de estos masajeadores terapéuticos y te despides para siempre de esos calambres? Hecho de ABS, silicona, acero inoxidable e imanes, este maravilloso aparato está diseñado para aumentar la circulación sanguínea a fin de aliviar el dolor y la tensión del área afectada. Con seis modos inspirados en la acupuntura china, que incluyen el modo masaje, modo ventosas, terapia de arraste, modo pulsación, modo acupuntura y modo Tuina, para dejarte con la sensación de haber hecho una fabulosa visita al spa. Este masajeador tiene una duración de 15 minutos, así que puedes sentarte y relajarte, ponerte una mascarilla y dejar que haga magia. Además del masajeador, recibirás un par de parches de fisioterapia para usar en diferentes partes del cuerpo, como las piernas, el cuello, la cintura y la espalda. ¡Canjéalo hoy mismo! </p>\n\n<b>Contenido del paquete</b>\n<ul><li>Un masajeador de cuello</li>\n<li>Un cable eléctrico </i>\n<li>Dos almohadillas eléctricas</i>\n<li> Manual del usuario</i></ul>\n",
  "short_description": "Por 9,99 libras en lugar de 36 libras (de Arther Gold) tendrás un masajeador de cuello por impulsos eléctricos; ahorra un 72 %. ",
  "highlights": "[\"Consigue un masajeador de cuello por impulsos eléctricos.\",\"Alivia el dolor de las articulaciones y la tensión muscular aumentando la circulación sanguínea.\",\"Hecho de ABS, silicona y acero inoxidable.\",\"Con almohadillas magnéticas diseñadas para crear un impulso eléctrico que alivie el dolor de cuello.\",\"Además incluye dos parches de fisioterapia para usar en diferentes partes del cuerpo, como las piernas, cuello, cintura y espalda.\",\"Incluye seis modos: modo masaje, modo ventosas, terapia de arrastre, modo pulsación, modo acupuntura, modo Tuina.\"]",
  "terms": "[\"Se pueden comprar varios.\",\"Vale válido hasta el 21 de noviembre de 2020.\",\"La entrega cuesta 11,99 libras más por vale (entrega en el Reino Unido).\",\"La entrega puede tardar hasta 14 días laborables después de canjearlo.\",\"Sujeto a disponibilidad\".]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16533979",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16533979/4027391-logo.png",
  "business_image_alt": "Arthur-Gold",
  "web_address": "https://www.arthergold.com/product/electric-pulse-magnetic-therapy-neck-massager",
  "total_bought": "292",
  "price_text": "ahora"
}