{
  "name": "Oferta de un trío hecho con cristales de Swarovski®",
  "description": "<p style=\"text-align:justify\">Pensamos en llamar a esto un juego de seis, pero no sonaba tan bien... Te ofrecemos un juego de doble hilera hecho con cristales de Swarovski® por solo 10 libras, con lo que ahorrarás un 92&nbsp;% del precio de Your Ideal Gift, de 119 libras (válido a fecha de 23/8/20).</p><p style=\"text-align:justify\"><b></b><b></b><b></b><a href=\" http://www.youridealgift.co.uk/Double-Row-Tri-Set-Made-with-Crystals-From-Swarovski%C2%AE\" target=\"_blank\" rel=\"nofollow\"></a> </p> <p style=\"text-align:justify\">Si te preguntas si este <b>trío</b> tiene una buena relación calidad-precio, lo tenemos más claro que este cristal.<i></i> </p> <h3>Hecho con cristales de Swarovski®</h3> <p style=\"text-align:justify\">Recibirá no una, ni dos, sino tres piezas de joyería hechas con cristales del mundialmente conocido productor Swarovski®. </p> <h3>Pulsera, collar gargantilla y pendientes</h3> <p style=\"text-align:justify\">La pulsera y el collar gargantilla tienen una doble hilera de estos cristales, que seguro que te harán brillar en cualquier ocasión. El collar también se sujeta con un broche de langosta, para que puedas elegir fácilmente el ajuste adecuado. También se incluyen un par de elegantes pendientes de un solo cristal cada uno, el complemento perfecto para las otras dos piezas. </p> <h3>Un regalo para ti o para un ser querido</h3> <p style=\"text-align:justify\">Ponte los tres a la vez o mézclalos y combínalos para que se ajusten a tu ropa. ¡Tú eliges! Y eso no es todo: la pulsera, el collar y los pendientes vienen chapados en precioso rodio, lo que los convierte en un magnífico regalo para alguien querido, ¡o para ti misma!</p> ",
  "short_description": "Por 10 libras en lugar de 119 libras, tendrás un juego de bisutería de doble hilera compuesto por un collar gargantilla, una pulsera y unos pendientes de Your Ideal Gift; ahorrarás un 92 %.",
  "deal_position": "67300",
  "highlights": "[\"<b>Juego de tres piezas:<\\/b> regálate un precioso juego de tres piezas de bisutería.\",\"<b>Swarovski \\u00ae:<\\/b> Hecho con cristales de Swarovski \\u00ae.\",\"<b>Collar:<\\/b> Incluye un collar gargantilla de doble hilera.\",\"<b>Pulsera:<\\/b> Así como una pulsera de doble hilera.\",\"<b>Pendientes:<\\/b> Más un par de pendientes de 5 mm.\",\"<b>Regalo para ella:<\\/b> ¡El conjunto perfecto para cualquier ocasión!\"]",
  "terms": "[\"Se pueden comprar varios.\", \"Vale válido hasta el 1 de enero de 2021.\", \"La entrega cuesta 4,99 £ más por vale (entrega en el Reino Unido).\", \"La entrega puede tardar hasta cinco días laborables después de canjearlo.\", \"Sujeto a disponibilidad.\"]",
  "productdisplay_row": "}",
  "productdisplay_column": "}",
  "business_id": "16506639",
  "business_image_url": "https://static.wowcher.co.uk/images/business/16506639/3955700-logo.png",
  "business_image_alt": "your-ideal-gift-logo-final",
  "web_address": "http://www.youridealgift.co.uk/Double-Row-Tri-Set-Made-with-Crystals-From-Swarovski%C2%AE",
  "total_bought": "372",
  "price_text": "ahora"
}